{"article": "1945年8月15日东京时间中午12时，一个尖利的男声从收音机中传来，以“朕”自称者用文言体进行广播，通篇只说“饬帝国政府接受”盟国的《波茨坦公告》，回避了“战败”、“投降”等字眼。不过此刻日本军民大致也听出，本国已战败并向敌国屈服，顿时抽泣声、号啕声、以头扑地声到处响起。然而，此刻日本虽表示降服，却又申明是以“维护国体”为前提，了解此情的人不禁会问：这真是无条件投降吗？1943年以后，日本面对军事上败局已定，就想方设法同美英讲和。美国为减少损失并摸清对手的底细，派出杜勒斯为首的谈判代表到中立国瑞士，同日本代表藤村义良海军中佐密谈媾和条件。日方密使直接向天皇的弟弟高松宫汇报。罗斯福总统比较倾向于铲除日本“官军财抱合”的侵略势力，不赞成采取通融。1945年4月他突然去世，以副国务卿、原驻日大使格鲁为首的“日本帮”官员马上积极鼓吹可保留天皇和财团为美国服务，继任总统杜鲁门则称赞格鲁的观点是“真知灼见”。此时，美国从未来控制亚太的战略需求出发，便想适当保留日本的力量以对抗苏联。德国投降次日即1945年5月9日，高松宫将藤村义良的来电报告皇兄，说美国态度已有松动。当时，藤村义良说最大障碍是“无条件投降”，美国战略情报局驻欧洲负责人杜勒斯则表示在“无条件投降”的名义下，可保留天皇制。1945年7月26日，美英中三国公开发表了要求日本无条件投降的《波茨坦公告》，里面没有谈到天皇制的问题。8月10日，天皇做出“圣断”，决定向盟国表示可接受《波茨坦公告》，不过却在最后加上一项要求“附以一项谅解：上述宣言并不包含任何要求有损天皇陛下为至高统治者之皇权”。日本的态度很明确，投降的前提是“不改变天皇统治大权”，这其实正是美国方面在5月间传达的条件。战后日本进步史学家井上清在《天皇的战争责任》一书中曾这样概括说：“日本投降实际上是以天皇为首的上层在人民不知情的情况下同美国进行的一场交易。”日本天皇“八一五”《诏书》的性质究竟是什么？这是一个应引起重视、有必要弄清楚的问题。国内对该诏书的叫法不尽相同，如“停战”“终战”“投降”，但是几种叫法都一样地把诏书的内容性质概括为“宣布日本无条件投降”。这种概括很不准确，模糊了《诏书》内容的实质，还麻痹着国人对日本法西斯侵略哲学的警觉。《诏书》的实质是：护皇应变、颂扬侵略、谋图军国之再起。这篇《诏书》不说“投降”，连“战败”也不说，只说采取非常措施“收拾时局”。《诏书》“死不认输”的逻辑是：之所以现在投降，并非因为我们现在已经战败，而是因为预见到“如仍继续交战，不仅终将招致我民族之灭亡，且将破坏人类之文明”。按此解释，天皇是为了挽救人类之文明而接受《波茨坦公告》，并未公开承认战败。《诏书》继续顽固地仇视和轻蔑中国，根本不承认“九一八”事变以来的14年中日战争，也不承认“七七”事变以来的8年中日战争，只承认“向美英两国宣战”，且“自交战以来已阅四载”。所谓“收拾时局”，就是收拾向美英两国宣战以来的4年战争的时局。自占领南京以后，日本就宣布不再将中国国民政府作为对手，扶持汪伪政权登台，又把南京汪伪傀儡政府称为“中国政府”，而把中国抗日军队称为“重庆军”“蒋系军”“延安军”“中共军”。裕仁这篇讲话只是向自己国民的解释，中心是讳言投降、颂扬侵略、轻蔑中国、大念忍经。按日本官方当时及后来的宣传，天皇接受盟国条件是使国家免受破坏的“最大圣恩”，国民须万分感激才对，对发动战争的责任则避而不谈。后来右翼势力一直鼓吹为侵略翻案，正是坚持这篇诏书的精神。战后几十年间，日本官方认可的史书不提8月14日致盟国的同意投降电，也尽量回避9月2日签降书，却竭力提高“八一五”《诏书》及“玉音广播”的地位，把“二战”终结的功劳放到裕仁头上，这真是颠倒历史黑白。美国占领日本后，出于世界人民包括本国公众对发动侵略者要给予追究的压力，同意对战犯进行审判。当时追究日本战犯对美国是一件难事，这既要履行对日本当权者的约定，又要对受害者有交代。美方将袭击珍珠港时担任首相的东条英机列为第一号战犯，真正主宰日本的皇室和财阀则被描绘成任军人摆布的傀儡。了解日本情况的人都知道，战争结束前日本实行的是天皇制军国主义，天皇身兼陆海两军的统帅(日本没有独立的空军)，首相、陆相、海相都无统军权，大的军事行动都出于“圣断”。东条英机只是战时十几任首相之一，作为侵略罪犯固然罪大恶极，其地位却只是一个天皇招之即来、挥之即去的臣仆，与希特勒、墨索里尼的作用如何能相比？在东京审判中，经中国法官据理力争，最后表决时以一票的微弱优势，才最终得以判处东条、松井、板垣、土肥原等七名甲级战犯以绞刑，使这伙昭和军阀头目受到惩罚。不过这种追究明显是不彻底的。日本皇室成员无一人受追究，包括下达在南京“杀掉全部俘虏”命令的大屠杀罪魁“皇叔”朝香宫(时任上海派遣军司令)。美国占领日本后，虽对其政治经济结构进行了有限的“民主改造”，日本原有政府却继续保留。德国战后的领导人在东西两侧都由原来的反纳粹人士担任，日本战后几届首相却是过去对战争有重大责任的高官，有的还是甲级战犯(如岸信介)。日本的国家元首仍是天皇裕仁，只是将处理具体政务权交给了内阁。", "link": "http://news.sina.com.cn/zl/mil/blog/2015-03-05/14133326/2079760041/7bf69ea90102vg62.shtml", "id": 146, "title": "揭秘日本“无条件投降”幕后真相|日本_新浪新闻"}
