{"article": "此报告提供了对于俄军在第一次车臣战争(1994-1996)中的战斗分析，并将此分析与当前俄军在车臣的战斗(指第二次车臣战争，1999-2009)进行了对比。本报告除了对城市战进行了专门研究外，还广泛的讨论了车臣战争的方方面面。该研究报告之目的在于更好的理解俄军的城市战经验，并借此让人理解俄军的战斗力和城市战之方方面面。以此向包括美国在内的各国提供相关的战例。此报告乃是一军方城市战研究项目之一环，此综合项目由美国陆军署副助理秘书和参谋次长基于研究和情报之目的而资助写成。此综合项目由阿罗由中心所属的军事力量发展、军事技术革新以及战略、条例和资源管理研究计划管理。该中心是由美国联邦政府及美国陆军共同出资建立的。此计划应可以激起政策制定者和分析人士对于城市战之复杂性之兴趣及帮助有意者对俄罗斯联邦的军力、战略及战术有更好的理解。1994年俄军在进入车臣首府格罗兹尼时，部队在心态上并未做好战斗准备。之所以如此，是因为俄军相信他们的对手车臣贼军——一帮希望车臣从俄罗斯分裂出去的反贼——是一群无组织无纪律，只要看见坦克就会溃散的乌合之众。俄军士兵并没有理由想些别的问题，而他们的上司也告诉他们无需担心。结果没过多久俄军就因为这个错的离谱的认识而大吃苦头，对于每一个参加了对格罗兹尼新年攻势的年轻人来说，这场战斗实在是够“格罗兹尼”的(格罗兹尼在俄语中是“恐怖”和“威吓”的意思)。尽管俄军最终拿下了这座城市，但是代价高昂。而且这胜利并不长久，车臣贼军随后的反击导致了和谈的开始，而这和谈最终让俄军在1996年被迫离开了车臣。然而五年后，俄军重返车臣，1999年12月俄军再战格罗兹尼。和五年前毫无准备打的一团乱的烂仗相比，俄军在这一战中做出了相当显著的准备和进步。比起94年的得意自大来说，99年的俄军则极为不同。94年时的俄军自以为城市战并非是什么大不了的危险。而99年俄军指挥官们则开始尽量避免城市战，而改用重炮和空袭来摧毁敌人。俄军指挥官相信猛烈的重型火力能够迫使敌人败阵，并根据这个信条制定了他们的战争计划。而在这个计划中，城市战因被尽力避开而被忽视，因此部队也没有接受多少相关的训练。车臣贼军事先已有准备，为了能在俄军凶狠的火力下幸存下来。贼军构筑了庞大的地道网。通过地道和碉堡防御先让自己撑过俄军的轰击，然后再进入阵地“欢迎”俄军步兵的到来。此战术有效地遏制了俄军的火力优势，打得俄军头痛不已。这导致俄军被证明依然对城市战缺乏必要的准备，并对城市的独特环境缺少认识。如果说缺乏对城市战的相关准备是俄国在车臣战争中犯下的最致命错误，那么和其同一级别的错误可不止一个。缺乏必要的训练和补给，装备老化严重和蠢到家了的作战计划都展现了当年的世界劲旅已经沦落成了什么德性。同时也展现了当不同部队进行协同作战时，俄罗斯军队的组织结构能表现的多么蠢笨。然而第二次战争，自1999年开始一直打到现在，显示出俄军确实做出了不少真正的改进，例如在协同作战、计划、基础战术和公众宣传上。然而，其他问题依然存在与这支军队之中。俄军士兵训练程度非常糟糕，对于所有技术装备，如夜视设备、装甲车辆及相关武器等等，几乎是门门不通样样松。更倒霉的是，大部分技术装备保养的极差。军队每一阶里都缺乏专门的技术人员。-特种部队人员是紧急集结起来的，而且之前没有做过协同训练就进入了战场。毫无根据的乐观主义-尽管证据和相关迹象既丰富而又明显，俄军却相信此城防御很差。敌人战斗力和己方战斗力的估计均错的一塌糊涂。-进攻计划做的杂乱无章并且充斥着过于乐观的估计。而且完全没有针对突发情况的预备计划。-俄军的IPB(intelligencepreparationofthebattlefield,战场情报准备)做的极差-由于上级领导的相互扯皮，俄军实际上未能完全封锁格罗兹尼。-参战部队来源复杂，造成政府间各部门相互打架。-国防部(MOD)和内务部(MVD)之间的配合和参战部队的空地配合足以为所有军队提供最好的反面教材。-各部队的情报不能相互间交流。通讯器材不佳，部队也缺乏相关的通讯守则。雪上加霜的是，部队漠视通讯保密制度，经常公开明码喊话，结果屡吃苦头。-可能是受上个原因的影响，各部队之间多次误击友军，代价惨痛。-部队对于战场经验非常不重视，蔑视总结经验的举动。士兵相互间也很少传授战场经验。结局就是，每次损失惨重得来的教训，没多久就忘光了。然后相同的蠢事再次上演。尽管以上错误都是俄军在格罗兹尼的城市战中发现并总结出来的，然而要注意的是，这些错误并非是只限于城市战的情况，虽然就一般来说，城市战中防守方处于有利位置，但是这些问题在多数情况下都是可能发生的。以上这些问题在第一次车臣战争中让俄国人痛苦不堪。俄国人针对第一次战争中暴露出来的问题进行了实在的改进。俄军在许多方面都有了很大的进步。然而俄军的城市战装备仍不算是上佳，结果在1999-2000之间的格罗兹尼战斗中仍然问题多多。俄军此次计划准备周密，这一次俄军采用零敲碎打的战术以取代强行攻坚，倾向于在小型居民点或者城市废墟中逐渐蚕食小股敌人的战法，而避开大城市。这样政府的部队在执行任务时混乱就比较少。-尽管还是没有完全封住，但是这一次俄军对于格罗兹尼的包围做的比上次更好。-食物和紧急军粮的供应得到改善，士兵们没有遭到上次战争中的饿肚子情况。-严格控制媒体和信息，并发动了一系列公关行动以建立和维持公众的信赖。-让国防部全权指挥这次战斗的决定理顺了指挥体系-部队的配合和空地协同有了极大改进-IPB得到改善，使得计划和参谋工作都有了改进-以更安全的使用装甲力量为信条，使得装甲部队效率大增-不再尝试步兵的紧逼贴身战斗，而改用航空火力和重炮来取代。尽管这战法不总是很有效，但是确实提升了一些士兵的存活率。-一改以往的鲁莽行事，以缓慢和有力的行动代替-部队先保持与敌人的接触，在呼叫重火力后立即后退-俄军为数不多的精英狙击手被有效地使用-用强大的火力来代替原来的人力。结果部队伤亡很小(然而对基建和非战斗员造成很大破坏)-前线军官主观能动性大为加强。部队以小建制进行作战，这使得部队的效率和存活率都得到了提升-由于更多的特种部队人员加入战团以支援正规军的作战行动，使得部队作战效率有很大提高。并且有效抑制了误击。俄军最主要的错误是仍然没从上一次的城市战中吸收到教训。城市战不但是应该避开的，而且是能避开的。结果这一次俄军仍然没有对城市战进行有效地准备。更糟的是，许多上次战争中出现的组织混乱在这次战争中再次重演。-俄军寄希望于用重火力解决问题，结果没有做后备计划。-俄军士兵这回又没做相关的城市战演练腐化和组织问题-部队配合虽得到加强，但是却总是维持不住很长时间。这导致了国防部的部队、内务部部队和车臣亲俄民兵之间扯皮不断。-摩托化步兵依然训练无素-技术装备老化严重且缺少备件，航空机的问题最为严重-大部分俄军不善夜战。自然地，俄军的失误就是贼军的进步。由于两次战争中城市战非常常见，所以贼军的战术改进相对不多，主要有-贼军熟知城市的地形，并且战意旺盛。-不少叛贼都是之前的苏军和现役俄军士兵，因此他们可以方便的利用既有的俄军城市战教范来指挥战斗(这些教范都是二战中俄军城市战经验的高度总结)-为了能最大限度利用己方的优势，贼军决心坚守城市，避开野战。-贼军单位编制较小，因此相比之下更适合城市战。-贼军一般不采用侧翼包抄战术，而更偏好贴身紧逼的战术。这使得他们很容易发现俄军的弱点-贼军狙击手表现上佳-贼军的宣传战组织的极好，在1994-1996这一场战斗中大大吸引了全球的目光。(但1999-2000这一回组织的极差)-贼军不在乎地盘的得失，而在乎能否大量歼灭对手的有生力量以迫使俄军呆在车臣的代价变得极为高昂。在写作这本书期间，第二次车臣战争仍未停止。而且俄军的胜利看起来也只是时间问题。但是俄军赢得此胜利乃是依靠其火力及人力的优势。因此俄国人似要做个选择——把这地方炸到海平面以下去，然后血腥不断的占领此地。或者更仁慈些的把这个地方炸到海平面位置，然后稍微给些怀柔政策，然后再血腥不断的占领此地。亲俄的车臣人或将帮助俄国人相信这招用不上。俄军的车臣经验因两个理由而变的非常重要，第一，车臣战争及其相关的城市战提供了一个独一无二的机会去了解俄国军队。对于一个精细的观察家来说，俄军的战斗经验可以提供独一无二的关于俄国军队的一手材料。包括俄军的战术、军力和其是如何汲取经验教训的。本报告虽然专门研究城市战，但是并不因此就排斥其他关于俄军的军事计划和军事参谋的研究。而且，这将会使该报告更为有趣且更为充实。第二：俄军的经验提供了关于城市战的独特视角。随着全世界城市化进程之加快，士兵们将来会很可能要在城市、城镇、乡村中进行战斗。而在这些战斗中战斗员和非战斗员几乎很难分清楚。所以，各军事组织应当认真学习俄国人的经验。现有可靠地理由可以证实美国将来的敌人将如车臣人之于俄国人一般凶猛，抑或更糟。因此，美国必须做城市战的相关准备。美国不可像当前俄军一般，在认识到城市战之艰苦后就尝试避开。因为这将是不可避免的。故美国决策者须认识到在城市地形中，即便侵略军装备优越，技术先进。但当地的叛匪也是可以利用一些己方的优势来对其加以抵消的。所以必须汲取别人的教训以免再犯同样错误。因此美国和其军事力量必须学习俄国的经验。（该书是美国兰德公司下属阿罗由中心为美国陆军进行的战场经验总结项目的报告。阿罗由中心的研究人员通过对车臣战争中两军的表现，总结出了这篇城市战指南）", "link": "http://news.sina.com.cn/zl/mil/blog/2015-03-05/14203327/1403915120/53ae0b700102vgi6.shtml", "id": 147, "title": "美国智库盘点俄军车臣战争战训|车臣_新浪新闻"}
