{"article": "文/新浪专栏观察家罗援3月13日下午，缅甸军机炸弹落入中方境内，造成云南省临沧市耿马县孟定镇大水桑树村正在甘蔗地作业的无辜平民5死8伤。此前的3月8日，缅甸政府军与民地武发生武装冲突时，有流弹落入中方一侧，造成一处民房受损，幸无人员伤亡。消息在网上传开，立刻引发了各种讨论。许多网友质疑解放军的战备状况和边境管控能力。虽然，14日，中央军委副主席范长龙与缅甸国防军总司令敏昂莱就缅军机炸弹造成中方人员伤亡紧急通话。警告缅军高层要严格管控约束部队，绝不能再次发生此类事件。否则，中国军队将采取坚决果断措施，保护中国人民生命财产安全。中国空军发言人也表态，于13日空军已经组织多批战机起飞，对向中国边境抵近飞行的缅甸军机进行跟踪、监视、警告、外逼。临近边境的网民盛传，中国边防部队、防空部队已经加强戒备。外交部也通过各种渠道与缅方进行了严正交涉。但一些网友仍然余怒未息。网友们的感情是可以理解的，毕竟缅方造成了中国人民生命财产的损失，国家总理李克强代表政府已经向受难者表达了沉痛的哀悼，对其家属表达了诚挚的慰问，我个人对遇难者家属的心情也感同身受。因为我一当兵就驻防在这次出事地点临沧下面的一个公社，对临沧的山山水水和勤劳纯朴的边疆人民有着深厚的感情，自缅甸2009年内战以来，我一直关注着缅北战事的进展，经常有网友在我的博客上跟帖，质疑为什么不发声？其实，这件事不是一两句话能够说清楚的。首先是我个人获取的信息量和认识水平有限，更重要的是这不是一个单纯的边境问题，也不是一个单纯的军事问题，而是一个重大的外交问题，我们不能干扰政府开展外交所必要的空间。缅甸的问题非常复杂，有缅甸军方与政府及民主派昂山素季的关系问题，有政府军与果敢同盟军的关系问题，还有果敢族内部彭家声与白所成之间的关系问题，更深层次还有域外大国插手的问题。另外，中缅边境的情况也非常复杂，都说中缅是胞波关系，在边境上几乎是跨界混居、通婚，一家两国，一屋两国，一个秋千荡两国，是一道特殊的风景线，这给边境管控带来了许多麻烦，2000公里的边境线，缅甸政府只能管控一半，九个口岸，缅甸政府只能控制四个，边境出事，你去与缅甸中央政府交涉，他说我管不着，出事地点在我实际控制范围之外，你也没辙。再一个问题，就是缅甸的战略地位非常重要，是我们“一路一带”战略的必经之路，而缅北冲突所处的地理位置正是我们打通孟中印缅经济走廊以及中国大西南通向印度洋战略通道的咽喉之地，今年1月，从云南瑞丽通向缅甸若开邦的中缅油气管道原油管道贯通，标志这条由中国大西南直通印度洋的战略管道全线贯通。然而这条天然气和原油双管道就穿越部分少数民族武装控制地区，潜在的冲突可能给管道运行带来风险，我们需要一个和平稳定的缅甸安全局势。我列举以上问题，是说明缅甸问题的复杂性。现在在中缅边境发生了谁也不愿意看见的悲剧，痛定思痛，我们更多地是应该反省，从中接受教训。我觉得起码有四条教训值得反思：一是，标本兼治，在加强我边境戒备的同时，更应支持政府以积极、主动的姿态推动缅北和平进程，扮演调停方、斡旋方的角色，毕竟动荡发生在缅甸一侧，只要缅甸和平和民族和解一日不得到解决，中缅的边境安宁一日就得不到保障。我们现在已经是利益攸关方，我们要维护我们的利益，表达我们的安全关切，尽一个负责任的大国应尽的义务。二是，我应启动危机预防机制。缅北战火燃烧到我边境线时，我们就应该与缅甸各方交涉，不允许任何一方将战火蔓延到中国来。为此，可考虑依国际惯例，在空中设置边境沿线禁飞区，陆地设置军事隔离区，将我们的安全疆界与自然边界脱离，形成一个缓冲地带，留下一段预警时间。这条措施，以后在其他动荡地区也可实施。三是，加大我们威慑的有效性和可信度，让周边邻国知道我国的安全底线不可逾越，不管是谁只要触及我的底线，必将付出代价。如今，我陈兵边境地区，就是为范长龙副主席的表态背书。相信网友们会支持我军的行动。四是，研究出一套在特殊边境地区实施有效的军民深度融合的管控机制和方法。要针对中缅边境地区热带丛林地的地理特征和复杂的社情民情，考虑给云南边防部队配备直升机、无人机，在浅近纵深部署防空导弹，一线空军部队要实施常态化巡航，加大情报搜集和预警力量，要对邻国有可能进犯我国领空的飞机实施全程化、全时段、全方位监控。我边民生命财产受到损失，这是一件令人痛心的坏事，但若一味地谴责甚至谩骂我们自己人，徒劳无益，只能使坏事变得更坏，只有认真汲取教训，采取补救措施，提出建设性建议，才能使坏事变成有益之事。", "link": "http://news.sina.com.cn/zl/mil/blog/2015-03-23/16163429/1419517335/549c1d970102ven4.shtml", "id": 156, "title": "维护中缅边境安全稳定应标本兼治|缅甸|边境|安全_新浪新闻"}
