{"article": "3月13日缅甸空军越境投弹杀伤我云南边民事件以来，在中国的抗议下，缅甸空军暂停了几天空袭，但地面进攻愈演愈烈。3月19日缅甸空军又开始恢复空中打击，使用强-5攻击机在中缅边境缅方一侧打击果敢地方武装。3月20日有网络图片显示，在中缅边境交战地区，发现缅甸空军投掷的一种非常规的航空炸弹。从果敢同盟军展示的飞机炸弹残骸来看，上面标志有CF/BBF1的字样，这是中国生产的250千克航空燃料空气炸弹的出口型号，中国兵器装备集团公司曾于第9届的珠海航展上展出过这种炸弹，在珠海航展上这种弹药还被中方人员介绍为打击游击队的利器。因此推测，缅甸政府军疑似使用了燃料空气炸弹攻击果敢同盟军。燃料空气弹，又称为空气炸弹、云爆弹、温压弹等等。是一种使用燃料空气炸药装药的炸弹，直接使用空气中的氧气作为氧化剂，点燃后能产生剧烈轰爆，空气燃烧弹的破坏作用除超压场外，还有温度场和破片。除了产生爆轰波的最大爆轰超压值比普通炸药稍低，燃料空气炸弹的性能全面优于普通炸弹，其爆轰反应时间(包括爆燃反应时间)高出普通炸药几十倍，持续作用时间长，冲击波的破坏作用和面积比起普通炸药要大50%以上。通过云雾爆轰产生爆轰波和冲击波超压，同时产生剧烈耗氧燃烧及热能毁伤。因此媒体在宣传燃料空气炸弹时，经常形容其威力仅次于同质量的核弹，其实是宣传上的误导，炸药威力通常使用TNT当量来表示，航空炸弹的威力可以用炸弹重量和装药当量的比值来表示，譬如环氧乙烷燃料空气炸药的TNT当量为2.5～5.0倍，即l公斤环氧乙烷爆炸产生的冲击波效应相当于2.5-5.0公斤普通TNT炸药爆炸的冲击波效应。普通航弹的TNT当量可达只有0.5—1倍当量，而同质量的小型核弹可以实现100万吨TNT当量，燃料空气炸弹的威力大约为2.5—5倍TNT当量，按照航空炸弹装药威力分类和排列，依次为核弹—燃料空气炸弹—普通炸弹，在核弹和燃料空气炸弹之间没有其他种类航弹，所以燃料空气炸弹号称威力仅次于核弹，这是宣传上的误导和夸大。缅甸军机投掷的炸弹部件，上图为主弹部件，上面清晰显示CF/BBF1的字样，燃料空气炸弹需要点火后二次起爆，对风速地形等要求比较苛刻，在山地应用容易受到不规则风雨影响，气溶胶浓度未达到起爆要求，导致二次引爆失败，这个弹可就能是未爆弹，尾部减速组件保留完好。下图为炸弹尾翼减速组件。CF/BBF1炸弹的减速组件与国产250-3低阻高速低空炸弹的尾部组件通用，弹体与250公斤子母弹通用，这样可以大幅度降低造价。现代高速攻击机在低空和超低空投弹时，由于炸弹迅速落地，战机容易被自身炸弹伤害，需要附加减速装置，一是降低炸弹下落速度，二是增大炸弹着地的角度，以免产生跳弹。自从TNT炸药诞生以来，以TNT为基础的改进型炸药，爆速和威力有了很大提高，但在远场冲击波和纵火性能上，一直没有大的进展。人们一直努力寻求比TNT能量更高的炸药，受亚麻厂、纺织厂、煤矿粉尘瓦斯爆炸的启示，燃料空气炸药应运而生，其轰爆冲击波效应、热效应和纵火效应远高于常规高能炸药，不仅可以直接有效地打击地面和海面的集群军事目标，而且还可以涌入地堡、战壕及地下工事等密闭半密闭空间，杀伤和窒息敌隐蔽有生力量，摧毁无防护的武器和电子装备。可燃性液体或固体粉末分散到空气当中，形成两相或多相混合物，受到外加能量或自发化学反应所释放能量的作用，即可发生剧烈燃烧、爆炸乃至爆轰。军事上利用机械或化学能将有机燃料或含能粉末抛洒出去，与空气混合进而产生爆轰，就是人们通常所说的燃料空气炸药，一般简称FAE(FuelAirExplosives)。也有媒体文章误称为真空炸弹，这是没文化的业余记者杜撰的名称，事实上，FAE只是消耗空气中的氧气，跟真空没有任何关系。早期的燃料空气炸药是高燃值、易挥发的液体燃料。使用时爆散于空气中，快速挥发，并以合适的比例与空气混合而成的云雾状可爆炸混合物。可爆混合物在一定强度的外界能量激发下即可发生轰爆，在较大范围内产生轰爆冲击波和持续的高温火球来破坏和杀伤目标，具有高于常规炸药数倍或数十倍的热辐射能量。由于冲击波作用范围内超压适中，而且远场冲量巨大，作用时间长，非常适合工程兵对扫雷作业的要求。因此，FAE一经面世就首先被应用于工程兵火箭装药，用于战场大面积扫雷。美国人最早把燃料空气炸药应用于战场，在越南战争中首次使用并取得理想效果。前苏联的研究也很深入透彻，很多武器战斗部都采用燃料空气炸药原理。第一代FAE为二次起爆单纯气溶胶型液体燃料，简称DE-FAE，诞生于上世纪60年代初期，使用时需专用设备喷洒，或由低速飞机投掷，第一次起爆用于爆散开装在容器中的燃料，使其与空气混合形成气溶胶云雾，第二次起爆用于引爆云雾，形成轰爆。因受气象条件影响巨大，二次引信装订时间不好掌握，战场限制多，所以很快被军方抛弃。第二代FAE也属于二次引爆液体燃料，但提高了投放速度和轰爆成功率，可以直接封装在战斗部里，靠炸药进行燃料的抛洒，可由高速作战飞机投掷，从而实现了武器级的广泛应用。最具代表型的是俄罗斯ОДАБ-100(口径100公斤)和ОДАБ-500ПМ炸弹(口径500公斤)航空云爆炸弹，该弹为单一单体，低阻外形，内装“戊-烯混合”燃料与TNT炸药，尾部有降落伞减速装置，由飞机投放。500型炸弹的“戊-烯混合”重145公斤、TNT炸药16.8公斤；投弹高度200-1000米，投弹速度500-1100公里/小时；对无掩体毁伤面积2010平方米，对有掩体有生力量毁伤面积1779平方米。对停机坪上毁伤面积可达2640平方米。其他代表产品还有美国CBU-72航空子母炸弹和中国的CF/BBF1航空燃料空气炸弹等。但二代FAE受气象条件影响仍然很大，仍需要二次引爆，瞎火或引发单纯燃烧的比率仍然很高，且无攻坚能力和破片杀伤能力。第三代燃料空气炸药在上世纪80年代面世，各国军火专家们都在下大力气积极研制更好用的FAE，于是直接起爆技术出现了，这种炸药在国内的规范名称叫“云爆剂”，英文缩写为SE-FAE(SingleEventFAE)，也称为CF(CompositeFuel)，美国人将其称之为温压炸药，“温压”即为温度和压力的意思(ThermoBaric)，而俄罗斯人则称之为“具有体积膨胀爆炸效应的轰爆混合物”(объемно-детонирующаясмесь)。第三代云爆炸药的研制工作始于70年代中期，成分为固体或固液混合燃料，主要技术进步是解决了直接起爆问题，将二次起爆改为一次起爆，起爆方法主要有化学催化法和光化学起爆法，燃料为固体或液体，简化了燃料空气弹的结构、降低了成本、提高了可靠性。其最具代表性产品是俄罗斯的РПО-А“什米尔”单兵云爆火箭弹，这种火箭弹中国引进后仿制，并大量装备一线部队。2007年9月，俄罗斯宣布“俄已研制成功世界上威力最大的常规空气炸弹”，并播放了这种真空炸弹用战略轰炸机投放试验的录像片段。俄罗斯武装力量副总参谋长亚历山大。鲁克申上将宣称，“其威力可与核弹相媲美”，俄军事技术人员将这次研制成功的空气炸弹称为“炸弹之父”。所谓“炸弹之父”是PK美国“炸弹之母”MOAB而言。该炸弹全称：“空投高功率真空炸弹”(АвиационнаяВакуумнаяБомбаПовышеннойМощности，简称АВБПМ，北约称FOAB)是俄罗斯研发的巨型空气弹，于2007年9月11日由图-160战略轰炸机进行投放测试，宣称威力是美国“炸弹之母”的四倍，可取代多种小型核弹，但欧美普遍质疑“炸弹之父”的威力。“炸弹之父”能产生44吨TNT的毁伤威力，使用7.8吨新式高爆燃料，能产生小型核武器威力的冲击波。炸弹在半空中爆炸，而主要破坏是由爆炸产生的超音波冲击波和极高温，而极高温把附近一切均烧成灰烬，同时造成极度缺氧，是世界威力最强的传统常规非核炸弹。美国早期推出的单体油气弹BLU-82，于1975年投入越南前线，代号“雏菊剪”(DaisyCutters)，俗称“滚地球”。弹体外形短粗像大铁桶没有尾翼，由降落伞控制下降，圆锥形头部有一根钢管，前端装有M-940型引信。弹体全长5.37米，弹径1.7米，重达15000磅(约6800公斤)，装药硝酸铵、硝酸铝与TNT混合物，爆炸当量相当自身重量9-11倍。该弹由MC-130H特种任务运输机投放，毁伤力极强。1991年海湾战争、2001年阿富汗战争美军都使用过该炸弹。更大威力的是绰号“炸弹之母”巨型炸弹，全称大型燃料空气炸弹(MassiveOrdnanceAirBlastBombs)，缩写MOAB恰巧是“MotherOFAllBombs”(被美军称为“炸弹之母”)，2003年3月11日试验成功，重21700磅(约9840公斤)、弹药重18700磅(约8480公斤)，具有所有现代航空炸弹的诸多特点，是美国第一种采用一次爆轰的燃料空气弹。1、缺氧窒息功能。燃料空气炸弹从第一代开始，就以吃掉周围氧气为主要目的。人在缺氧状态下会造成呼吸困难、气胸并停止呼吸，直到晕厥、抽搐、窒息而亡，死者面目狰狞恐怖。在阿富汗战争中，美军围剿躲在深山坑道里的塔利班基地分子时，也广泛使用BLU-82燃料空气弹，在可疑的山谷上空引爆炸弹，使坑道山洞里面的人窒息死亡。致使大批基地人员举手投降。2、炸弹冲击波的“砍伐”功能。大型的TNT装药常规航空炸弹，例如苏联的重型爆破弹ФАБ-9000(口径为9000公斤，杀伤半径可达57米，眼出血耳聋半径180米，在八十年代年阿富汗战争中投入过实战)，美国的大型低阻通用爆破弹M-118(口径1380公斤、杀伤半径30米、伤残半径80米，1991年海湾战争使用)，威力半径通常只有几十米。而同样口径的燃料空气弹，可以造成更大的冲击波毁伤力，像美国第一代CUB-55B(口径220公斤，1962年服役)内装环氧乙炔液体混合料，起爆后在爆心15米远的冲击波压力达到2.9兆帕，可在50米半径内破坏所有装备人员，并引爆地雷，1975年美军在越南一次投放120枚CUB-55B炸弹(5架C-130运输机)，有效毁伤面积达500多万平方米，景象惨不忍睹。第三代巨型BLU-82(口径6800公斤)其爆心形成超强冲击波峰值达6.2兆帕，相当每平方厘米13.5公斤(仅次于核爆炸冲击波)，一颗炸弹就能在越南原始森林里开辟出一座直升机降落场。而第四代燃料空气弹MOAB“炸弹之母”(口径9525公斤)，威力是BLU-82的2倍，其爆炸冲击波杀伤力十分恐怖，甚至可引起泥石流、山体滑坡等地质危害。3、燃烧“枯叶”功能由于燃料空气弹的装药都是易燃易爆的化合烃烷类，炸弹爆炸时呈高温高压状态，像BLU-82能产生2000度/C高温，在越南战场对植物植被的破坏比“枯叶剂”化学弹威力还大，还不违反战争公约；俄罗斯的“炸弹之父”FOAB温度高达5000度/C，半径500米内有机物将全部化为灰烬。4、动摇瓦解军心功能。该类炸弹惊骇的杀伤后果，有极大地震撼心理作用，在伊拉克使用的BLU-82炸弹瞬间使坦克瘫痪、人员窒息抽搐而亡，极大动摇过萨达姆共和国卫队的军心。中国从七十年代就开始针对燃料空气炸药展开基础性研究，并取得一定成果，早期二次起爆液体气溶胶型云爆炸药，曾被被应用于工程兵扫雷除障作业。九五计划以来，国内开展了SE-FAE以及相应战斗部的研究，并取得了较大进展，以第三代云爆弹为代表多种燃料空气炸药开始进入武器级应用。由南京理工大学研制的第三代云爆炸药，目前处于国内和国际领先水平，与俄罗斯同类产品相比，冲击波峰值提高了40%，与TNT炸药相比提高了90%(见附表)。该云爆炸药为一次引爆型固液复合云爆剂，由高能炸药、环氧丙烷/硝酸异丙脂、超细镁铝粉以及改性添加剂和稳定剂组成，装填密度可达1.55～1.60g/cm3，具有6000m/s的爆速和约15Gpa(1400MPa)的轰爆压，具有比第一/二代FAE更大的毁伤能力，除具有爆炸热值高，杀伤范围广，装药利用率好，冲量大，纵火能力强的特点外，同时兼有常规炸药只需一次起爆和具备预制破片和攻坚能力的特点。此云爆炸药的优点主要有：1、与高能炸药一样只需一次起爆，突出特点是燃料的抛洒、混合和轰爆反应是同时进行的，能量的释放在轰爆火团膨胀的过程中持续进行。因此装药结构简便，性价比高，具有广泛的战场适应性。2、战斗部的装药利用率高。由于云爆剂利用空气中的氧气参加部分或全部轰爆反应，在威力指标相同情况下，战斗部装药要比常规炸药轻得多，单位重量装药的能量大大提高。例如，1公斤环氧丙烷铝粉云爆剂在空气中完全爆轰需要2.7公斤的氧气，这样1公斤云爆剂就相当于3.2公斤TNT炸药；反之，如战斗部装1公斤TNT炸药，去掉TNT炸药本身含有的氧和氮的量，那么则只相当于装填了0.35公斤的云爆剂。3、具有多功能的综合杀伤威力。该云爆剂既具有普通炸药的攻坚、形成破片和近距离产生高压冲击波的能力，其产生的高温火球又具有良好的纵火能力，以及在密闭半密闭空间内产生窒息效果的能力，同时也能在远距离产生比TNT大得多的超压和冲量，是一种综合性能优良而平衡的军用炸药。4、杀伤和破坏作用大。适合杀伤集团摩步兵，摧毁武器车辆和技术装备，破坏装甲目标，在雷场开辟通路，以及排爆破障。5、具有良好的安全性。由于云爆剂只添加很少量的猛炸药，耐冲击感度和安定性均比常规炸药良好，在运输、储存、及发射时要比常规炸药安全，发生诱爆和炸膛等意外事故的概率很低。国产云爆剂炸药的相关性能和生产技术已经完备成熟，被广泛应用于新型航空炸弹、远程火箭弹、反坦克弹药、攻坚破障武器等领域。目前为止，我军已投入现役装备的云爆武器大概有以下七种：一、250/500/1500/3000公斤系列航空云爆子母弹。2000年初研制成功，型号未知。采用时间引信低空抛掷子母弹，弹内分别装填5枚/10枚/36枚和75枚子弹，子弹重40kg，固液混合装药31.8kg，采用国内自行研制的第三代燃料，子弹毁伤面积可达500～1000平方米。250/500kg炸弹可装备于国产歼10/11或强-5/JH-7A等高速战机上，1500/3000kg炸弹则使用轰6轰炸机或运输机投掷，目前还正在研制由轰炸机或运输机投掷的5吨甚至10吨级的大型燃料空气炸弹，一枚3—5吨级炸弹大约可消灭5个足球场面积上的一切人类肉体、技术装备或薄装甲目标。在珠海航展上，被称为新世纪仅次于战术核武器的面杀伤武器，冲击波威力巨大无比，纵火效果良好，在密集投掷时冲击波具有叠加效果，尤其适合消灭登陆作战中滩头之敌的集团目标。CS/BBF-1型250公斤航空燃料空气炸弹在2012年珠海航展上正式露面，是一种空对面型杀伤性武器弹药，主要用于打击地面或水面对冲击波超压作用敏感的各类软目标和半硬目标，如露天停放的飞机、导弹发射阵地、地面雷达设施、工事或掩体中的有生力量、水面小型舰船等目标。其毁伤功能主要通过二次引爆形成的云雾爆轰，产生能量密度高、毁伤面积大、毁伤因素多的特点。目前已出口巴基斯坦、缅甸等多个国家。二、500公斤航空云爆炸弹，该弹是俄罗斯ОДАБ-500ПМ航空云爆炸弹的仿制品，90年代早期随苏两七武器系统工程一同引进，我军于1995年开始仿制并获得成功，现已大量装备于空军航空兵部队，载机为歼10/11战斗机或JH-7A攻击机，用于清扫地雷区、杀伤有生力量、摧毁轻型武器装备。该弹采用单一弹体装填液态燃料和抛散/引爆炸药，结构较简单，使用维护方便。具有较低阻力的气动外形，并采用降落伞减速装置，宜于作战飞机高速外挂和投放。载机投弹速度为500～1100km/h,最小安全投弹高度为200米。对无掩体的有生力量，毁伤面积为2500平方米；对有掩体的有生力量，毁伤面积为1800平方米；对停机坪上的飞机，毁伤面积为3000平方米。该弹属于第二代FAE炸弹，需二次起爆，战场限制仍然比较多，随着国内自行研制的新型第三代一次起爆型系列航空云爆炸弹的列装，这种仿制炸弹正慢慢退出历史舞台。口径：500kg全弹重：520kg全弹长：2280mm(不含延伸探杆)弹体为钢制，直径500mm，装填193kg戊二烯液体燃料，环形尾翼装置，翼展500mm，主引信1个，二次引信4个，二次起爆药柱4个。三、252毫米多管工程兵火箭。最早于2005年露面，由总参工程兵研究所研制，该车为多管发射器，定向管为4x7排列，一次可装填28枚大口径扫雷火箭，由81式火箭扫雷弹改进而来，用于远距离扫除大面积雷场和障碍物。四、97式单兵云爆火箭弹。该弹的原型是俄罗斯“什米尔”单兵云爆弹，实际上“什米尔”的俄语型号名称并没有通常我们所说的火箭弹的意思，其正式型号并非俄国火箭弹RPG-XX系列，而是РПО-А(RPO-A)，其中РПО是俄语РеактивныйПехотныйОгнемет的缩写，翻译成汉语的意思就是：“火箭式的步兵使用的火焰喷射器”。按兵种划定，这武器应该划归防化兵喷火专业管辖范围，但该弹在我军已经大量普遍装备于野战军步兵部队。该弹于1992年引进，1996年开始进行国产化研制，2000年定型。用来摧毁敌火力点、永备工事掩体、坚固建筑物；毁伤敌轻型装甲车辆和汽车等装备；破坏各种工业、军事设施，如：房屋、桥梁、油库、弹药库、工事、通信设备、停机坪上的飞机；杀伤隐蔽和暴露的敌有生力量，适合在城镇巷战中杀伤隐藏于室内的敌有生目标。五、80毫米单兵云爆火箭弹。该弹我国近年来新开发单兵云爆武器，2003年定型，型号名称为WPF89-2式80毫米步兵攻坚火箭。使用89式80毫米火箭弹的发动机，最大射程800米，战斗部装药采用固液双组合云爆剂，用弹底引信起爆中心炸药，使壳体和炸药飞散并雾化云爆剂，炸药云雾逐点连续起爆，以持续高温和超压杀伤人员，可破坏工事和轻型装甲目标，杀伤力很大，单发威力相当于一枚122毫米杀爆榴弹，尤其适用于摧毁掩体和城市建筑物等。六、122毫米多管火箭炮云爆火箭弹。这种弹药资料很少，型号和性能都未知，只在某些材料中见到过只言片语，据笔者研判，该弹应该于2005年左右定型，随40公里122毫米火箭弹一起在三年前装备我军炮兵部队。七、300毫米远程多管火箭炮云爆火箭弹。该弹是俄罗斯300毫米“龙卷风”火箭炮配用的9М55С火箭弹的仿制品，90年代随300远火武器系统一同引进并实现国产化。射程70公里，采用整体式云爆战斗部，重243kg，装药100kg，杀伤直径25米。用于杀伤暴露的和隐蔽于防御工事中的人员、轻型装甲车辆。是中国军队远程火力打击的主用弹药。", "link": "http://news.sina.com.cn/zl/mil/blog/2015-03-23/16383431/1403915120/53ae0b700102vhp6.shtml", "id": 157, "title": "缅军为何在中缅边境投燃料炸弹 威力号称如核弹|缅甸_新浪新闻"}
