{"article": "24日失事导致150人遇难的德翼航空客机，竟然是德国籍副驾驶人为故意撞山！这样的消息，让人难以想象并大吃一惊。中新网3月26日电据法新社报道，法国检方人员称，24日失事的德翼航空客机在撞向阿尔卑斯山前，由德国籍副驾驶员操控下降，并拒绝打开舱门。报道称，检方表示，这名副驾驶员“似乎是想要摧毁”客机。检方表示，对黑匣子的分析显示，在机长离开驾驶舱后，副驾驶未说一句话。机长敲门时副驾驶拒绝打开舱门，客机内有警报声响起，而副驾驶在客机撞山前的最后一分钟仍正常呼吸。面对如此的航空客机悲剧，加之一年前失踪至今没有音信的马航MH370，难道还不应该将防范飞行员驾机自杀列入反恐议题吗？至诚大兵认为，防范飞行员驾机自杀急待列入反恐议题！应该怎样防范飞行员驾机自杀？防范飞行员驾机自杀是否急待列入反恐议题？请看至诚大兵我的六点观察分析：一、飞行员驾机自杀，理当列入反恐议题。尽管目前官方尚未将此次空难定性为恐怖事件，然而在至诚大兵我看来，故意撞山自杀，并连带150名乘客与机组成员丧生，这样飞行员驾机自杀的恶性事件，难道还不算恐怖事件吗？莫非非要他驾机再撞高楼才算恐怖事件吗？据媒体报道，知悉德翼航空失事客机黑匣子音频内容的官员称，当德翼客机失事时，一名飞行员被锁在驾驶舱外；一名参与调查的高级军方官员表示，两名机长在飞机起飞时，对话“很通畅”。之后，语音证据显示，其中一名机长离开了驾驶舱，然后无法进入。这名官员说：“这个机长轻敲驾驶舱门，但没有回应。他更用力地敲门，却没有回应。几乎可以听到他正尝试强迫打开门。”大兵认为，这样的空难，就是应该定性为恐怖事件，就是急待列入反恐议题。二、把好飞行员选拔关，从源头杜绝驾机自杀的飞行员入职。尽管这名副驾驶员为德国籍，此前未被认为与恐怖主义有关联，可名为卢比茨的他2013年9月从不来梅的汉莎飞行训练学校毕业后，直接加盟德国之翼。马赛检方说，他的呼吸一直平稳正常，这是判断他在飞机撞击时依然活着的依据。正是这个入职才一年半的飞行员驾机自杀，导致德翼航空客机150人遇难，这说明，如果飞行员把关问题很重要。倘若在选拔飞行学员时能够将此人拒之校外，抑或在其飞行培训毕业后拒绝选择他做飞行员，这样的悲剧就不会发生。三、飞行员的心理健康很重要，应有心理分析师定期沟通疏导。飞行员高空驾机，是高风险的职业，心理压力自然比寻常人要大得多。所以，飞行员的心理健康实在是太重要，毕竟飞行员的安然连接着众多的乘客与机组成员，叫做人命关天。航空公司理应重视飞行员的平时的心理健康，除了在轮训中多进行心理辅导与疏导外，更要建立心理分析师定期沟通疏导的制度，与飞行员促膝谈心，为他们排解苦恼与不爽，避免飞行员带情绪飞行甚至预谋自杀驾机飞行。四、定期适时对飞行员进行心理测谎，应成为防范飞行员驾机自杀重要内容。俗话说“知人知面不知心”，航空公司要做到对飞行员知人善任，否则等到飞行员进入高空，做出驾机飞行自杀的恶果后，就再也悔之莫及。因此，飞行员作为高危职业，应将防范飞行员驾机自杀列入反恐议题，应当定期对飞行员进行心理测谎，了解其心理动态，发现可能具有潜在问题的飞行员，要果断缓飞或停止飞行，情况恢复正常后才能重新驾机飞行。五、关注飞行员特别是年轻飞行员的朋友圈与社交圈，尤其是情感纠葛，避免飞行员带情绪飞行员驾机。我们看到，这个飞行员卢比茨有630个小时飞行时间，2013年9月加盟德国之翼，目前仍和父母一起住，但在杜塞尔多夫有住处。尽管目前不知道他为什么驾机自杀，可是大胆猜测的话，会不会是恋爱情感出现纠葛？会不会朋友圈与社交圈中有人对他洗脑所致？甚至有可能结交上了恐怖分子，在恐怖分子教唆之下制造了此次自杀驾机的恐怖悲剧？因此，航空公司应该加强飞行员的管理，关注飞行员特别是年轻飞行员的朋友圈与社交圈，关注其恋爱与情感的变化动态，将防范飞行员驾机自杀列入反恐议题。六、修改飞行员驾机规定，防范和避免类似飞行员驾机自杀。尚未知道机长离开驾驶舱的原因，可是在飞机坠毁前，机长一再敲门，副驾驶拒绝打开舱门，客机内有警报声响起。从凤凰名人唐驳虎的分析中可以看出，驾驶舱开关电门有三个状态：开锁Unlock、正常Normal、反锁Lock。而电门处于正常Normal状态，驾驶舱之外的人可以通过输入密码来请求开门，但需要一个30秒的倒计时，此时驾驶舱内的舱门控制面板会有提示，舱内人员可以按拒绝，也可以同意。如果到时间驾驶舱内没动作，那么自动开门5秒钟(这是避免飞行员失能的选项)。但如果舱内人员选择拒绝，或者调至反锁Lock状态置之不理，舱外的人输对了密码也是无效的。这样的制度设计，是出于避免恐怖劫机分子挟持乘务人员，以生命为要挟，获取密码自行开门的情形。因为911事件的惨剧，萌生了这一改进。但在911之后的制度改进之后，恐怖分子是防住了，但家贼难防。马航MH370与此次德翼客机失事，先后发生两起飞行员支开同伴，利用这一漏洞自杀并拉全机陪葬的极端恶劣刑事犯罪事件。这样的杀伤性，已经不亚于恐怖分子劫机。短短一年连发两起驾驶员自杀全机陪葬的恶性事件，全球民航界必须立刻反思和改进这一制度，寻求更恰当的制度安全保证。", "link": "http://news.sina.com.cn/zl/mil/blog/2015-03-30/14363464/1295335170/4d353f020102vmd0.shtml", "id": 159, "title": "防范驾机自杀急待列入反恐议题|反恐_新浪新闻"}
