{"article": "据俄罗斯《专家》周刊网站3月27日报道，国防部负责武器采购的副部长尤里·鲍里索夫在视察阿穆尔河畔共青城的飞机制造厂时暗示，国防部打算大幅减少2020年前国家武装计划内对第五代T-50战机的采购。如果说原计划购买至少52架，那么现在只打算在未来5年内购买12架。只有在这批飞机投入使用后，国防部才会确定T-50的总采购量。俄国减少T50的采购数量，在目前的局势下，并不出乎外界的预料。由于目前乌克兰境内的消耗战局势久拖不决，虽然俄罗斯尚没有公开承认俄军的介入，但是毫无疑问，所有人都认为俄罗斯军队已经进入乌克兰方面，代替东部地方武装，成为了与得到西方支持的乌克兰政府军作战的主力。残酷的消耗战在大量吞噬装备与人员的背后，是对国家军费投入的过度消耗，尤其是这种看似没有尽头的消耗战，更是在造成俄军战争机器的持续性失血，虽然目前还没有到致命的地步，但是毫无疑问，已经严重影响了这架军事机器的有效运转。在军事拨款已经不足的情况下，更加致命的是由于目前油价的持续性剧烈下跌，导致极度依赖原材料出口维持财政收支平衡的俄罗斯经济摇摇欲坠，换句话说，整个国家的经济基础受到了极大地动摇，目前的俄罗斯军费支出已经占到了一个不正常的份额，大大挤压了一个正常政府支出中的医疗与社会保障等与民生相关的部分，虽然俄罗斯政府对社会的强力控制稳定了自己的支持率，但是根据外界观察与俄罗斯内部网络的资料分析，目前俄罗斯民众对经济下滑所带来的不满正在不断上升，民众迫切要求普京政府采取措施，最好能够停止这一场并不完全光明正大的战争，回复已经习惯了的高生活水准。但是目前的战争局势与国际政治博弈，加之此前俄罗斯军队违反双方协议，袭击后撤的乌克兰政府军等行径，致使政治解决乌克兰冲突的希望变得更加渺茫。另一方面，由于西方的强力支持，基辅方面强硬的战争立场，普京政府缺少进一步扩大战争的实力与勇气，事实上，普京政府并没有试图通过正式介入，直接使用武力方式，更换基辅政府，换上亲俄人物的意向。大量的军事拨款投入到了一场无法言明的战争之中，相对的，原本计划中的装备采购份额自然会出现缩减，经费的首要保障必须用于眼前的战争与更为急迫的装备采购，而T50这种连正式编号都没有确定的武器，只能用于未来可能的冲突之中，无法马上投入到急需补充的东乌前线，自然得不到俄军高层的青眼相加。另一方面，作为与F-22猛禽同一级别的第四代战斗机，根据目前已经流露出来的资料，可以看出，T-50更像是一种苏-27系列的隐身化终极大改，在设计上很明显就可以看出与苏-27，也就是T-10的技术继承，缺乏四代机与三代机之间的巨大技术差异。不论是T-50本身的技术设计，还是俄罗斯空军与之配套的战术系统，都与F-22差距很大，这种差距不仅仅是技术上的，这些毕竟是可以看到，可以做出比较的，更大的差距是思想上，是理念上对于四代机运用的差距，夸张一些说，当年苏-27与F-15的差距是有限的，可以看得见的，甚至是在某些方面占据上风的，但是如今，美俄主力制空战斗机的差距已经到了无法忽视的地步，随着时间的推移，这种差距还在不断的加大，但是更加不幸的是，目前这种差距丝毫看不到减小的可能。从这点是来说，俄罗斯空军高层对T-50并不是很满意，认为T-50缺少决定性的技术进步，难以在未来承担起俄罗斯空军希望给予的重任，即与猛禽对决这样的战术任务，俄罗斯方面更加希望得到一款技术上更加先进，更加具有跨越性技术进步的飞机。但是目前俄罗斯航空工业精力二十余年的退步与衰落，要设计一款比肩甚至压倒猛禽的机型，实在力不从心。本着维持航空工业技术力量进步，加之有印度的强力资金支持，俄罗斯方面勉强开展了T-50的设计，并取得了重大进展，但是，由于某些重大部分，诸如发动机等部件的工作进步落后，进展较慢，关注度甚至比不上后起之秀，中国的歼-20。鄙人分析，更重要的是缺少俄罗斯空军高层的支持，或者说目前的T-50并不完全符合俄军高层的期望，这才是T-50项目进展缓慢的主要原因。印度方面对T-50的投资，其实也是无奈之举，由于美国国会的法案限制，美国不会对外出口猛禽，印度自居是一个世界性大国，眼高于顶，自然也不会中意二流的F-35，印度要的是一款重型的四代隐身战斗机，唯一的选择就是从俄罗斯方面引进。根据俄印军事合作的惯例，印度支付的大笔资金支持。尽管印度也明白T-50与猛禽之间的差距，却也不希望自己的投资打了水漂，可是目前俄罗斯方面减少采购这一手，很可能会严重影响飞机的研发进度，除了造成印度方面推迟飞机入役的时间之外，与俄印之间此前的交易类似，俄罗斯很可能会依旧乘机抬价，要求印度方面继续追加资金投入。外界颇有俄罗斯打算用印度的资金完成自己的四代机研发的评论。推迟T-50的研发入役，对俄罗斯影响其实并不是很大，在可预见的未来，没有一个国家敢于向俄罗斯这个世界第二核大国发起挑战，俄罗斯目前介入的冲突都是低烈度的，不需要很高层次的空中力量。但是印度就不一样了，印度的主要对手很快就会完成四代战机的研发生产，印度高层不允许自己的航空力量会与对手存在一代的差距。如今俄罗斯方面收钱不交货，怎能不让印度恼怒？可惜，自己并不处于一个主动位置，目前来看，印度方面除了提出抗议，继续追加投资以外，并没有更好的出路。", "link": "http://news.sina.com.cn/zl/mil/2015-04-03/15583492.shtml", "id": 161, "title": "钱紧质次：俄缩减T50战机坑苦了印度|战机_新浪新闻"}
