{"article": "【摘要】1988年，老布什赢得美国大选。12月22日，圣诞节前夕，布什一家祖孙三代共十八人到中国驻美大使韩叙官邸作客。官邸里花团锦簇，温暖如春。美国待任总统到一个国家的大使馆过圣诞节是前所未有的。这无疑是一种特别的友好表示。双方共叙友情，气氛十分融洽、亲切和热烈。本文摘自《中美关系史》下卷(1972-2000)之第五章：平稳发展。作者陶文钊，中国社会科学院荣誉学部委员，美国研究所副所长。八十年代苏联在美苏争霸中处于上风，美国便有意与中国交好，同时当时中国面临两个超级大国的军事威胁，形势严峻。经过高层推动，中美之间在军事领域进行了全面的交流，被称为中美军事合作蜜月期。中国一度被美国称之为北约准盟国。中美两国间的军事关系主要表现在四个方面：情报方面的合作，高层互访，功能性合作，美国向中国转让技术和出售武器。由于共同反对苏联霸权主义是中美关系从解冻到正常化的主要动力，因此中美两国军事上的交流和合作在两国关系建立之初就开始了。这种关系是从情报方面的合作开始的。由于伊朗伊斯兰革命的结果，美伊关系恶化，美国失去了位于伊朗北部地区的两个对苏联哈萨克斯坦地区反弹道导弹试验场进行监测的两个监测站。1978年5月布热津斯基访华时开始向中方提出在中国西部边境地区建立监测站的问题，用他的话说是“西方的耳目”。1979年1月邓小平访美期间双方就此达成原则协定，然后又商定了细则。中美联合情报站由美方提供设备、建站并提供情报人员，中方人员进行协助；双方共享情报。1980年，在新疆建立了跟踪苏联导弹试验的两个电子监测站。中美两国的情报人员开始进行合作。此后，从1984年到1987年在中国又建起了9个地震监测站，用于对苏联的地下核试验进行测算，中美两国共享情报。两国军方高层人士的互访是两国军事交流的主要内容。1980年两国国防部长布朗和耿飙实现互访，中国人民解放军副总参谋长刘华清也访问了美国。互访中双方就训练和后勤方面的交流达成了协议，美国也宣布放宽对中国的技术出口限制。1981到1982年间，两国关系由于美国售台武器问题而遇到困难，军方的交流也受到影响。1983年9月温伯格访华具有重要意义。首先，它恢复了由布朗访华开始的中美双方军方的高层对话，增进了双方的了解和信任；其次，它为两国军方关系的拓展建立了一种框架，从此以后，两军各军兵种之间的功能性交流开展起来；第三，访问期间双方讨论了两军进行军事技术合作的问题，为这种合作打下了基础。温伯格一行还访问了西安、上海，观看了北京卫戍区组织的军事表演，参观了西安附近的飞机发动机工厂和上海附近的东海舰队基地。作为对温伯格访华的回访，张爱萍于1984年6月访问了美国。这是中华人民共和国的国防部长第一次访问美国。当时，两国关系已经摆脱了1981至1983年的重重阴霾，而且得到了新的发展。张爱萍与温伯格在去年北京会谈的基础上举行了多次会谈，就加强两国防务、军事技术合作等重要问题达成一致意见。双方的第二次会谈特地在五角大楼的参谋长联席会议作战指挥室举行，而这里连对美国的盟国都没有开放过。张爱萍一行会见了里根总统、舒尔茨国务卿、维西参谋长联席会议主席等。6月12日，也就是张爱萍会见里根总统的当天早上，里根签署了同意中国享受“对外军事销售待遇”的文件，这样中国就可以用现金购买美国的武器了。张爱萍还访问了得克萨斯州、华盛顿州和加利福尼亚州的一些军事基地。张爱萍没有料到的是，温伯格还颇费苦心地安排了抗日战争时期被张爱萍所在的新四军三师营救的美军飞行员与张爱萍见面，张爱萍也出人意外地把被救的5名飞行员在新四军基地活动的照片册送给了温伯格，这样双方从感情上大大地拉近了。6月13日，张爱萍和温伯格签署了两国军事技术合作协议，从而为两国将来的军事交流和合作确定了基本原则。这是两国有史以来第一个军事技术合作的协议。协议中提到的主要是三个项目：生产反坦克导弹以对付中苏边境的大量苏联坦克，大口径炮炮弹的生产，改造中国原有的歼8歼击机的电子系统。双方还签署了一项和平利用空间技术协议，为后来中国发射“亚洲1号”通讯卫星起到了启动和保障作用。中国军事代表团在美国访问18天，除华盛顿外，还访问了5个州、参观了4个军事基地、1所军事院校和与军工有关的8家大公司。在两国国防部长互访后，两国军方的各个方面领导人的互访更加频繁。其中包括：1984年8月，美国海军部长莱曼访华，他同海军司令刘华清、国防部长张爱萍就双边防务问题进行了会谈。莱曼还到外地参观了中国的海军基地。11月，由中国海军副参谋长陈裕铭率领的中国海军代表团访美，就中国水面舰队现代化问题对美进行了一个月的考察。1985年1月中旬，美国参谋长联席会议主席维西上将、美国太平洋司令部司令克劳海军上将访华，这是访问中华人民共和国的最高级别的美国军官。中国人民解放军总参谋长杨得志与维西进行了会谈，张爱萍会见了维西一行。在会见维西时表示，希望在里根总统的第二任期内，美国政府能够采取切实步骤和进一步行动，履行1982年8月17日发表的联合公报，使两国关系获得健康的发展。1月14日，美国国务院发言人卡布尔说，自温伯格访华以来，美中两国一直在制定一项“进行逐步的有分寸的军事合作计划”。两国一直在讨论加强中国沿海地区防务能力，特别是反潜战能力的办法。15日，美国国防部发言人伯奇在新闻发布会上说，维西访华“表明两国都决心继续发展两国军队之间的关系”，美国“确实继续同中国讨论如何加强中国的防务，特别是在反坦克、防空以及指挥和控制方面讨论如何加强中国的工业基地和设施”。1月底2月初，美国负责工程的海军部长助理梅尔文·佩斯利访华，讨论向中国海军出售武器和先进防务技术的具体项目问题。10月初，美国空军参谋长加布里埃尔上将率美国空军代表团访华。加布里埃尔与中国空军司令王海就两国空军的合作进行了会谈。这样，两国的军事交流扩大到了海陆空三军。张爱萍会见了加布里埃尔一行。代表团还访问了上海、西安、杭州、鞍山和天津等地。11月，海军司令刘华清访美。刘华清与美国海军作战部长沃特金斯进行了会谈，并会见了海军部长莱曼和其他美国国防官员。刘华清一行还参观了佛罗里达、圣地亚哥和夏威夷的海军基地。1986年4月，美国海军作战部长沃特金斯访华，与刘华清继续商谈两国海军的合作。5月，中国人民解放军总参谋长杨得志访问了美国。这是对维西将军访华的回访，是中国人民解放军总参谋长对美国的第一次访问。陪同访问的有副总参谋长韩怀志等。杨得志和温伯格就国际局势和共同关心问题交换了看法。杨得志还会见了布什副总统。杨得志一行访问了美国著名的西点军校，参观了夏威夷等地的军事设施。10月，美国国防部长温伯格在3年后重访中国。邓小平会见了温伯格。宾主对中美关系总的发展感到满意。邓小平对温伯格推动两国关系，尤其是两军关系的发展的努力表示赞赏。双方关系还有很大的潜力，希望双方共同努力，使两国的经济、贸易关系和技术转让有更大的发展。温伯格与张爱萍就全球性和地区性问题，以及美向中国转让技术、军售和美舰访华等问题进行了会谈。会谈预定两小时，结果却谈了近四小时。双方都十分坦率，谈得非常成功。温伯格还在国防大学发表了演讲。他是第一个在这里作演讲的美国来访者。10日，温伯格参观了西昌卫星发射中心。这次访问得到邓小平的亲自赞同。邓小平在同温伯格谈话时表示，中国卫星的航天技术总的讲比美国低，他欢迎温伯格到西昌实地考察，鉴别一下究竟如何。温伯格对卫星发射中心发射能力、工作环境、生活条件作了考察。在结束访问时，他告诉记者：“这个中心的确具有发射卫星的能力，而且还有很大潜力。这个中心还在进一步改善设施，以便执行中国自己的空间计划，并发射[外国的]商业卫星。这些给我留下了非常深刻的印象。”几乎同时，中国人民解放军总后勤部长洪学志率领解放军后勤代表团访问了美国。温伯格再次访华后，两军高层人士的互访更加频繁。11月美国陆军参谋长维克哈姆访华；1987年3月，美国海军陆战队司令凯利访华；4月，中国人民解放军空军司令王海访美；5月，中央军委副主席杨尚昆访美；6月，美国太平洋司令部司令海斯海军上将对中国进行了10天访问，与中国同行讨论了舰队互访和苏联加强在太平洋军事力量的问题；9月，美国空军部长奥尔德里奇访华，奥尔德里奇还率团访问了西藏。1988年美国新任国防部长卡卢奇访华。邓小平主任和李鹏总理会见了他，秦基伟国防部长与之就国际形势、柬埔寨问题、朝鲜半岛局势等地区问题及中美双边关系问题举行了会谈。卡卢奇的访问使中美两国的军事交往在美国国防系统领导人更换的时刻保持了连续性和势头。10月26日，美国海军作战部长特罗斯特来华访问。秦基伟会见了特罗斯特一行，他们还参观了青岛海军基地和中国核潜艇部队。所有这些高层互访都增进了双方的相互了解，促进了两军在许多具体项目上的合作。1987年3月18日，美众议院军事委员会防务小组举行听证会，国防部负责国际安全事务的国防部长助理阿米蒂奇作证说，美中的防务关系是以高级官员互访对话、军事交流以及技术合作为特点的。这种关系的发展虽然缓慢，但却是稳步的。改善美中关系“符合美国和中国的基本利益，并大大有助于亚太地区和世界的和平与稳定”。海斯上将在作证时说，中国在地区威慑因素，进而在世界威慑因素中起着越来越大的作用。从长远看，中国将继续是东北亚地区的一个稳定因素。随着两国高层互访和交流的开展，两军功能性的合作也逐渐开展起来。早在1980和1981年两军之间在训练和后勤方面的交往就已经开始了。但只是在1983年9月温伯格访华以后，这种功能性的交往才实现了机制化。随同温伯格访华的美国陆军训练部副主任里查森将军会见了国防部外事局局长张彤讨论了1984年开展一系列功能性交往的计划，并达成一致意见。1984年，中国军事训练代表团和后勤代表团分别于4月和5月访问了美国，美军相应代表团于10月和11月访问了中国。每个代表团中都有各军种的代表。1985年8月美国陆军训练部主办了中国人民解放军军事训练讨论会。1986年1月中美两军第一次进行了实地接触。第七舰队的一部分在南海举行代号为PASSEX的军事演习时与中国人民解放军的海军舰艇相遇，双方互致问候，表示友好。1986年9月中国人民解放军空军歌舞团访问了美国。歌舞团在华盛顿的国家剧院举行了演出，然后到各地军事单位举行演出。美国空军管乐队在6月访问了中国。11月5日，美国第七舰队的“里夫斯号”巡洋舰、“奥尔登多夫号”驱逐舰、“伦兹号”护卫舰在太平洋舰队总司令莱昂斯的率领下访问了青岛港，这是美国舰队第一次访问中华人民共和国的港口，也是中美两军第一次大规模的面对面的接触。3000名美国海军将士穿着军服访问了青岛市。访问进行得极为顺利。莱昂斯上将在记者招待会上说，中国的经济发展和军事现代化对全球关系，特别是对亚太地区的关系起着稳定的作用。中美合作是维持稳定的一个关键因素。美国舰队访华后10天，中国人民解放军海军后勤代表团访问了美国。12月1日，美国国防部质量保障代表团访问了中国。同在12月，中国人民解放军医务代表团和第一个空军维修保养代表团访问了美国。1987年的功能性交流包括美国联合中级管理人员1月访华，美国空军后勤部司令2月访华，由美国陆军部副部长霍林斯率领的美国系统分析小组3月访华，由尚曼中将率领的美国海军训练代表团4月访华。中美军事关系的另一重要领域是军事技术方面的合作。美国对华军售分属两个领域：军民两用的技术和设备是由商业部颁发许可证的；军用的物品和技术属于对外军售项目，列入国际军火清单控制范围，由国务院颁发许可证。后一类物品可以直接通过商业渠道由中国直接向持有许可证的公司购买，也可以通过对外军售部门办理，建立在政府对政府的基础之上。中美两国的军事技术转让的准备工作从1978年正常化时即已开始。在正常化之前和正常化之后，美国实际上都鼓励西方盟国向中国出售武器。1980年美国开始向中国转让极少量的民用的先进成象设备和配有先进导航仪器的小型的喷气飞机。在1980年1月布朗访华时告诉中方，美国政府同意向中国转让非杀伤性武器。布朗访华后，国务院宣布了六大类可以向中国出售的辅助性军事设备。4月，美国商业部把中国从出口控制从Y类(对华沙条约集团国家)放宽到P类(对新国家集团)，允许向中国出售辅助性军事设备。但可以出口是一回事，真正的出口又是一回事。1980年美国实际向中国出口的这类设备数量极少。在80年代初中国实际向美国购买的只不过是一些S-70C直升机、舰艇用的LM2500燃油涡轮发动机、海岸防空雷达、以及一些通讯设备。1983年6月21日，美国商务部长鲍德里奇宣布，美国政府为提高准许向中国出口高技术产品的水平，决定将中国从出口管制条例中的P类国家改为V类。但他同时又指出，尽管中国列入与西欧盟国同类国家，不一定会享受到同样的待遇。再次放宽了对中国的出口技术控制。正如鲍德里奇所说的，中国虽然列入了V类，但实际并没有享受与美国的盟国同等的待遇。1983年9月温伯格访华时双方就军售和技术转让重新进行了讨论。为此，代表团成员中包括了熟悉技术转让程序、对何种技术可以安全地加以转让了解最多的副国防部长帮办魏德。两国的参谋人员连日就两军的技术合作举行了多次长时间的认真商谈。中国着眼于技术转让，以便使中国能得到生产技术和系统，从而生产中国防卫所需的武器系统和军事设备。只有那些中国国防急需，而中国一时还不能生产的，中国才希望得到最终成品。中方倾向于达成一个框架，规定何种技术可以向中方转让；美方坚持对技术转让采取逐项审查、个案处理的办法，美国与别的国家的协定大体上是这样的。中方希望达成一项协定，使他们能直接与美国的厂商打交道，与之谈判转让条件；美方希望通过某种系统或项目进行两国的技术交流，将技术交流建立在政府与政府关系的基础之上。最后，双方同意签署一个会谈纪要，明确记载各自的观点。后来又经过多次磋商，双方终于在1984年3月下旬达成协议，向中国转让火炮、反坦克武器和防空武器。在美国国内，国务院、国防部、参谋长联席会议和各个具体的军事部门还要相互协调立场，并及时向国会进行通报。在讨论过程中，中美双方技术层面的官员又进行了多次互访。最后大致确定，向中国出售的武器和转让的技术属于以下四个方面：反坦克、火炮、防空、地对舰反潜艇战。1984年6月张爱萍国防部长访美期间，美方答应向中国提供喷气截击机用的先进电子设备和在美国基地为中国培训驾驶员。中方则同意向美国出售一批歼—7飞机(仿苏联米格21型飞机)，供美军演习使用。美国还原则上同意向中国出售陶式反坦克导弹、霍克防空导弹，以及提供炮兵使用的火箭增程弹、高爆炸药和穿甲弹等的生产技术。8月，美国西科尔斯基飞机公司同中国签订了出售价值1.4亿美元的24架S-70C型直升飞机合同。[35]1985年下半年，中国方面开始向美方提出在火炮方面的技术转让要求，相当于3000万美元。11月，美中贸易全国委员会组织的由18名美国防工业总经理组成的代表团对中国进行了为期两周的访问，其中包括波音、福特、休斯飞机公司、洛克希德、马丁—玛丽埃塔、罗克尔国际公司等大公司。美中贸易全国委员会执行副主席沙利文说，长期以来，美国政策的一种设想就是，防务关系正常化是整个关系正常化进程的组成部分。他表示，这次访问不是为了出售武器，是为了建立起一个讨论和熟悉情况的进程，这个进程很可能导致将来向出售军事装备和建立某种形式的美中合办军工企业。1985年12月，中国提出了把歼8飞机的控制系统现代化的项目。经通知国会和巴统，美中双方于1986年10月在温伯格再次访问中国期间签订了协议。歼8是中国自行设计和制造的双引擎、三角形机翼的高空拦截机，用于对付苏联轰炸机的威胁。纽约长岛的格拉曼公司得到了这项合同。项目的金额约为5亿美元，预计要六年才能完成。包括机载雷达、导航设备、电脑系统等。在这个项目中没有设计和生产技术的转让，也没有武器出售。为了在双方之间进行协调，中国人民解放军空军在俄亥俄州的赖特—帕特森空军基地派驻了一个五人小组。主管此事的贝克准将在参院外委会作证时说，这一项目在提交巴统和国会之前，国务院和国防部对有关的各个方面进行了彻底研究，认为它与美国的政策目标和转让考虑是完全吻合的。他说：“中国防空能力的这种有限的升级将增强中国保卫领空的能力。而且，由于这个项目能增进中国反对外来威胁的安全，它是符合美国的国家安全利益的。”另外，中美双方还就出售或合作生产陶式反坦克导弹、改进型霍克防空导弹、轻型反潜艇鱼雷等项目进行了具体磋商。1987年1月，美国国防部发表的一份声明说，美国政府准备向中国出售价值6200万美元的四组跟踪火力炮兵雷达和无线电设备。这套设备能使中国军队从对方炮弹的轨道测出对方炮兵群的位置。中国的军事人员还在俄克拉荷马州的塞尔要塞进行操作训练。在反潜战方面，双方进行了联合生产鱼雷的讨论。美国向中国出售了四枚“马克-46-2型鱼雷供试验和评测。中国的7名学员在佛罗里达的奥兰多海军武器训练中心接受训练。1987年10月，由于伊朗形势紧张，美国指控中国向伊朗转让蚕式导弹，暂停了对中国的高技术出口审议。数月过后，审议恢复。1988年3月吴学谦外长访美时，舒尔茨告诉吴学谦，美国已经恢复审议对中国的高技术出口。此后，对华转让军事技术问题又受到美国对中国出口导弹的指控的干扰。在1988年7月舒尔茨访华时，双方就此问题进行了讨论。中国表示，除沙特阿拉伯外，中国没有向其他国家出售导弹。9月，卡卢奇国防部长访华时，双方又讨论了这个问题。邓小平在会见卡卢奇时强调，中国是个守信用的国家，是个负责任的国家。秦基伟国防部长与卡卢奇就国际和地区形势、中美双边关系及出售导弹问题交换了意见。卡卢奇在离京前的记者招待会上说，他和秦基伟一致同意继续发展双边军事关系，加强高层互访、功能性的军事交流和军事合作这三个支柱。记者翻来覆去地追问关于中国出售导弹的情况，追问他是否得到了中国方面有关的保证。他强调说，这不是什么保证的问题，中国有自己的政策，中方深入地阐明了中国的政策，表示在向外国出售武器时“采取慎重和严肃的态度”，将对和平和稳定做出贡献，也不干涉武器购买国的内政。讨论是坦率的，比以前的几次讨论都好，他感到“十分满意”，“完全满意”，他相信中国会以“负责任的方式行事”。他的结论是：现在我们可以不再考虑此事了。在讲到具体的军事合作时，他提到美中两国将在歼8截击机的航空电子设备、弹药改进、雷达系统以及鱼雷等方面进行技术合作。卡卢奇的访问在两位新任国防部长之间建立起了初步的互相信任关系，将5年前开始的两军关系又向前推进了一步。正是卡卢奇访华期间，美国政府宣布，它将通知国会和盟国，美打算有条件批准使用中国火箭发射美国休斯飞机公司为澳大利亚制造的通讯卫星及一颗名为“亚洲卫星”的卫星。国务院发言人称，颁发卫星出口许可证的条件是，美中双方达成政府间协议，以保证这些卫星技术不被滥用或转作他用。12月22日，中国政府外交部发言人说，中美两国政府最近正式签署了《关于卫星技术安全的协议备忘录》、《关于卫星发射责任的协议备忘录》，并草签了《商业发射服务的国际贸易问题协议备忘录》。1989年1月26日，中美两国政府就中国运载火箭发射美国制造的卫星等事宜正式签署了有关商业发射服务贸易问题的协议备忘录。这样，中美之间就中国发射美国制造的卫星的一切法律事宜均已完成。", "link": "http://news.sina.com.cn/zl/mil/2015-04-29/16243625.shtml", "id": 167, "title": "从准盟国到战略对手：中美28年间军事较量与合作|中国_新浪新闻"}
