{"article": "苏联时期，红场阅兵一年组织两次，一次是5月9日庆祝卫国战争胜利，一次是11月7日庆祝十月革命。从季节看，这两个时间真不错，受阅部队可以分别以着春秋季军装和冬季军装的形象，充分展示苏联红军的精神面貌，特别是11月7日，受阅部队身着过膝长呢子大衣，长筒皮靴，更能体现出苏俄军队强悍、厚重、有力的特色。1941年的11月7日，面对德国法西斯军队兵临城下，苏联军民坚持照例举行红场阅兵，然后阅兵部队直接开赴前线投入战斗的故事成为了历史佳话，并在电影《莫斯科保卫战》中再现了这一事件。而1945年的6月24日的胜利阅兵则为苏联伟大卫国战争画上了圆满句号。此后，每年的5月9日“胜利节”成为法定节日，苏联都在红场举行庆祝和阅兵活动。苏联解体后，俄罗斯等原联盟成员，保留了5月9日的胜利节并组织庆祝仪式和阅兵活动。近几年，逢11月7日莫斯科市政府也自行组织纪念活动，当然是纪念莫斯科保卫战和1941年的阅兵式，只组织一小部分军队和准军事单位进行阅兵活动。下面让我们了解一下每年纪念卫国战争胜利的红场阅兵。红场位于莫斯科市中心，东至百货大楼，西至克里姆林宫东墙，南至伯拉仁内教堂，北至国家历史博物馆。面积约9万平方米，大致相当于天安门广场的五分之一。说实话，在此举行大型阅兵活动，从布置人员和装备角度，场地并不理想。比如，地面受阅方队不能像中国那样可以从人员到装备沿东长安街一线排列。而需要将人员方队布置在红场东侧沿百货商场西墙排列，地面装备方队需要布置在红场外的城市街道，分列式时需要从历史博物馆东、西侧分两路进入红场后再迅速汇合在一起。因此，阅兵首长检阅式，现在只象征性检阅一下人员方队。红场的地面由小块条石铺成，因年代久，不平整，不利于人员方队的正步队列行进。但是，这种路面却十分适合重型车辆通过。小也有小的好处，那就是分列式时检阅者与和受阅者的可视距离较近，可以彼此看清人脸。相比较，天安门广场宽大，场地空间布置从容，但现场检阅和观看的视线远，站在天安门城楼和两侧观礼台，绝大多数人凭肉眼只能看见一个个方队的“轮廓”。另外，红场的检阅台、观礼台位于克里姆林宫东墙下，分列式行进方向为自北向南，阅兵式举行时间是莫斯科夏令时上午10点，如果天气晴好，阳光正好从东南方向照来，无论是对检阅者还是受阅部队，光线都是非常理想的，对于电视转播就更不用说了。在这点上，天安门广场的确存在十分不利的因素，强逆光不仅降低现场观看的效果，对电视直播而言就更是个有挑战性的难题。俄罗斯红场阅兵的基本程序和我军条令规定的阅兵式程序十分类似，原因应该是我军在建国初期学习参考苏军的条令形成的这一现象。胜利日红场阅兵的基本程序包括：1、迎军旗：两名旗手在领队和护旗人员保护下，分别高举俄罗斯国旗和胜利旗(根据彩排观察，今年的阅兵有个细节：胜利旗在前，国旗在后。)在军乐(神圣的战争或普列奥布拉任斯基团进行曲)伴奏下，自红场东南穿越整个红场行至历史博物馆南墙下，方队最前列。2、检阅：国防部长为阅兵首长，乘车从克里姆林宫斯巴斯基钟楼门驶出进入阅兵场，莫斯科卫戍司令为阅兵总指挥乘车迎上，向阅兵首长报告，陪同阅兵首长先行至国旗和胜利旗致敬，然后再检阅受阅部队，并与受阅人员互致问候。检阅完毕后，所有受阅部队高喊“乌拉”，阅兵首长乘车到搭建的中央检阅台，阅兵总指挥乘车到受阅部队前。3、总统致词：(不赘述)。4、奏国歌：总统致词后，受阅部队齐声高呼三次“乌拉”，国歌奏响，同时鸣放礼炮。5、标兵就位：阅兵总指挥下达标兵就位命令，标兵沿检阅台按照规定间距站位。6、分列式：阅兵总指挥乘车带领下，依次通过检阅台。各方队领队(受阅部队部队长)通过主席台后走出方队，站立于检阅台下，等待仪式结束后总统接见。7、军乐队撤离：分列式后，军乐队演奏军乐由东向西行进至检阅台前，再分成两部分，分别向南北两侧撤离。8、总统接见：总统在国防部长等陪同下，检阅各受阅部队的领队。红场阅兵的所有受阅方队一律是现役建制部队，一般由军事院校和师一级部队根据上级要求抽组编成组成一到三个本部队的受阅方队。人员方队一般分为：苏沃洛夫和纳西莫夫军校鼓乐队、俄三军仪仗队、军旗方队、方面军锦旗方队、军事院校和军兵种方队等等，每年都根据实际情况有所调整变化，例如，2014年5月9日，参与收复克里米亚的部队被专门安排接受检阅。由于受阅部队全部是建制部队，因此我们可以看到，各方队的人员并无刻意挑选的痕迹，高矮胖瘦都有，队列排序整齐即可，甚至领队的首长不少是白发苍苍的少将、中将，都是实打实的。截至目前，正式的红场阅兵中没有过女兵方队，推测原因并非是“性别歧视”，估计是很难成建制组成受阅方队，不过2015年将有所改变。受阅部队人员的表情也没有被要求必须严肃庄重，每年方队中都有大量高昂头且微笑者展示出俄罗斯民族的骄傲自信的表情，而丝毫不减部队的肃杀之气。反之，如果所有受阅人员全都绷着脸，确实显得严肃有余而近于木讷。装备方队以俄军现役主要代表型装备为主，也根据时机，展示最先进装备成果。比如2014年展示了最新研制的T-50战斗机，而2015年，地面装备方队将会展示多款最新型战斗车辆，其中的焦点是突破传统设计的无人炮塔的“阿玛塔”主战坦克。当然，2015年地面装备方队里也会安排“老兵”，比如T-34型坦克、SU-122自行火炮。1995年以前，胜利日阅兵都有参战老兵方队，按照当年的部队编制整齐有力地正步接受检阅，场面甚是感人！但随着岁月流逝，老兵数量减少和身体状况不佳，2005年只能安排部分老兵坐车辆参加分列式，观礼台所有领导和来宾起立给以热烈掌声和诚挚敬意，希望2015年还能够看到老兵参加分列式。苏俄军队对军旗有很强的情感，军旗作为部队的建制标志和荣誉象征，颁发到团级及以上部队，不仅规格、尺寸、式样、材质均有严格规定，而且还配有专用旗杆、旗杆头、军旗筒(套)，并由专人负责看管。部队组织军人宣誓时要请出军旗，每个宣示者宣誓后还要单腿下跪亲吻军旗。红场阅兵时，各受阅部队都要展示各自的军旗，有的方队前有很多面军旗，其中有受阅方队所属的军兵种旗、集团军旗、师(旅)旗、团旗，甚至还有历史上的军旗。如果观察仔细，有的部队军旗的旗杆头上系了好几种各种色条图案的彩带，其实这些都是部队所获各种荣誉勋章的绶带。军校鼓乐队之后，所有旗帜最前列是俄罗斯国旗和胜利旗。胜利旗是1945年4月30日插上德国国会大厦的那面旗帜的复制品，原品作为国家遗产由国家保管。旗面上的译文是：“白俄罗斯第一方面军，第3突击集团军，第79步兵军，库图佐夫二级勋章获得者，伊德里茨第150步兵师”。一般情况下，红场阅兵受阅人员中，军官着受阅礼服，佩戴勋章全章，戴白手套执军官佩剑。士兵和军校学员着常服佩勋章、证章和饰绪等礼服服饰，部分作战部队着战斗服。2011年的红场阅兵，所有受阅人员全部着战斗服装，虽然少了些五彩缤纷，但一片迷彩又能营造出随时应战的气氛。一般跟在方面军锦旗方队后面的几个方队，都会由现在的战士着卫国战争时期的老军装，重现当年部队的风貌。阅兵式上的正步又别称“鹅步”，源于德国，基本动作是前进抬腿时，膝盖不弯，保持腿部顺直，落脚时脚掌拍打地面。目前，俄罗斯与独联体、中国、东欧部分国家、越南、朝鲜、古巴等军队队列与阅兵均有正步要求，但每个国家又不完全相同。如果用一个字形容各国正步特色，中国人民解放军可以用“踢”，越南人民军可以用“跨”，朝鲜人民军可以用“颠”，俄罗斯军队可以用“迈”。俄罗斯军队阅兵时，正步动作对抬腿高度、脚尖角度等个人动作没有解放军要求的那样苛刻，但对行正步时的排面、迈步的频率还是有要求的。所以，你会看到俄军正步腿抬得不高，脚尖保持自然位置，但依然走得很整齐。特别强调的是，受阅方队没有被要求所谓“压住步子”，而是迈开步伐，保持较大步幅，身体重心靠前，强调脚步力度，并严格与进行曲合拍，基本速度为每分钟122步，方队皮靴整齐拍打地面的声音配着雄壮的进行曲，非常有力量感、节奏感和韵律感。2015年的红场阅兵，解放军派出了100余人的方队参加检阅。相比较俄军动作而言，解放军的正步身体重心偏后，步幅较小，踢腿力度大但落脚力度小，如果按照每分钟122步速度跟上俄军的军乐并与俄军等其他方队保持同样节奏，相对较小的步幅极可能很难保持与前后方队的间距，而且与俄军比较可能略显缺乏力量、豪迈和勇往直前的气势。但是解放军的方队一定是最整齐的。俄罗斯的军乐数量多，这得益于民族尚武的传统和优秀的艺术水准。红场阅兵的进行曲以卫国战争时期的作品和现代作品为主，经常出现的包括：《胜利者凯旋进行曲》、《向斯拉夫女人告别》、《神圣的战争》、《我们是人民的军队》、《为俄罗斯服务》、《舰队是个大家庭》、《胜利节》、《英雄》、《斯大林空军进行曲》、《因为我们是飞行员》、《莫斯科保卫者之歌》、《出发》、《喀秋莎》等，其中有一些本不是进行曲但比较受欢迎的歌曲，经俄军军乐团改编就成了相当不错的进行曲，比如《歌唱动荡的青春》、《士兵叙事诗》、《我们一心只想着胜利》等，甚至听说2015年红场阅兵还有《莫斯科郊外的晚上》。军乐的演奏基本与受阅方队的性质相配合，比如2014年当收复克里米亚的部队入场时，军乐是《传奇般的塞瓦斯托波尔》。一般情况下火箭炮部队配《喀秋莎》，空军配《斯大林空军进行曲》等。对以前的苏军也好，对现在的俄军也好，红场阅兵绝不是简单的表演和作秀，这里面包含几层意义值得我们思考：一是纪念卫国战争胜利，强调战胜国的地位，而且这地位是用自身武力取得的，是付出了鲜血和生命代价的。二是向世界展示国家武装力量，展示建设成就和军队的良好状态，震慑敌对势力。三是团结与激励国民，强调国家和武装力量的统一与完整。四是使受阅部队官兵积极充分向外界展示荣誉，强化军人的自信心和自豪感。", "link": "http://news.sina.com.cn/zl/mil/2015-05-04/16413644.shtml", "id": 168, "title": "揭秘你所不知道的红场阅兵式|俄军_新浪新闻"}
