{"article": "文/东鲁虬髯客中国海事局9月10日发布的一条消息吸引了不少人的目光。公告说，解放军9月11日至13日在台湾海峡一定区域进行实弹射击军事演习，“射击高度8000米，禁止驶入”。　　在猜疑不休的外界看来，这个时间在台海搞军演，敏感点颇多。有人掰着手指头为岛叔分析，大陆九三阅兵在台触发一系列反响，这算是一种回应吗？习近平主席访美在即，军演暗示台湾问题要上谈判桌？岛内明年“大选”在即，这是要提前释放某些讯息不成？还真有人这么想。台军刚刚进行过“汉光演习”，有台媒认为，解放军此时公布演习计划，是在向台“示威”。真的这样吗？让我们一起来看图说话。图中红框处为演习区域，明白如岛上诸君一眼就能看出来，演习贴近大陆海岸一侧，演习区域也不大。不但避开了金门，离台湾本岛甚至所谓“海峡中线”都还远着呢。有媒体查证，解放军军演活动范围在浙江沿海和汕头沿海一带。　　再看演习项目内容，就是简单的实弹射击，8000米限高，理论上不影响民用航空器的通过。这样的演习算高调么？看您怎么比了。想想之前，尤其是1996年台海危机和2004年东山岛军演，大陆方面大阵仗发射的那些导弹，出动的那些飞机和舰艇编队吧。对了，细心的岛友也会发现，1996年台海军演，通告方可是中国政府，这次，是中国海事局而已。有趣的是，对大陆将在台湾海峡军演的消息，台军方发言人罗绍和的回应也非常平淡。表示就是一般性火炮射击，是解放军年度计划性训练任务，台方都已“掌握”云云。这满不在乎的表述，让那些想象力十足的人士如何演绎下去？大陆的这次军演，到目前为止没有任何苗头是指向对岸。但可以肯定的是，台湾近几年的“汉光”演习基本上都是以解放军为假想敌。像2013年的“汉光29”号演习，演练台军发射鱼叉导弹密集攻击大陆航母，并让具备对海攻击能力的台湾空军F—16A/B战机扮演关键角色。2014年的“汉光30”号兵棋推演，“红军”和“蓝军”激战5天，今年“汉光31号”演习则演练“大台北保卫战”。台湾“中央社”报道称，“汉光31号”实兵演练7日清晨登场，展开包括战力保存、重要目标防护、反特攻、反突击作战等一系列状况的演练。简单来说，就是模拟台军2016年在“解放军发动祖国统一战争”之后的反应。台湾地区领导人马英九在校阅反舟波射击实兵演练后，肯定操演非常“成功”。他说，自上台以来，以“九二共识”为基础，推动两岸和平发展，两岸关系是近66年来最稳定的状态。这确实点出一个不容抹杀的事实，就是两岸关系发展好了，军事冲突和误判自然降低，军事演习的概率也明显下降，威慑意义更会淡化稀释许多。既然这样，“汉光”之类的演习还年年搞个什么劲啊。马“总统”说了，我尽管以两岸和平缔造者自许，但绝不会对“国防”有一丝一毫“懈怠”。用两句话概括马英九思路，第一句，有我在打不起来；第二句，能战方能止战。那您要问了，台军真能战吗？岛叔的回答是，我！真！不！知！道！让我们根据台媒对“汉光31号”演习的具体报道，来围观一下岛内强大的战斗力好了。“第1群为阻止扰乱射击当敌军大船换小船时，因距离遥远，台军用少数弹药扰对敌军；第二群海上集火射击，打击敌军火力支援舰；第三群海上集火带射击，当敌军编成队伍要向海岸运动期间，台军在敌必经航路上，以火力遮断敌登陆航道”。“第四和第五群为海上弹幕带射击，用持续的落弹形成火力幕，连续杀伤敌军装备和人员；第六、七、八群为坐滩线火歼射击，集中火力在滩岸上，歼灭敌军在滩头上”。怎么样，怕了吗？还真有人假装怕了。台媒今年早些时候曾经炒作，解放军“朱日和军演基地”出现精准模拟台“总统府”、“外交部”和北一女中的实体建筑，并据此推测，北一女操场是攻台时停放直升机的首选地点云云。这让沉浸在“小确幸”中的台湾同胞神经绷紧情何以堪啊。目前正值台湾“大选”前夕。有人说，深绿阵营一直把炒作“大陆威胁论”当成选票提款机，把大陆军演、阅兵七拼八凑地做成负面话题，激发岛内普通民众的恐惧感为其所用。比如亲绿的媒体就瞄准相距十万八千里的“朱日和军演”说，这是解放军对台进行“斩首战”，在大台北地区实施城镇战的攻防，“对台极具挑衅意味”。民进党发言人郑运鹏更没忘了批判主旨，“马政府口中夸称两岸关系最好、最和平的这7年，北京从来没有停止对台的军事准备”云云。观察绿营的政治操作，一个是利用军事议题炒作恐惧感，二是关公战秦琼想象力十足。问题是，如今两岸和平相处，交往密切，像1996年台海危机时，岛内人心惶惶股市大跌某些政治势力火中取栗的一幕，恐怕很难再现。那一年，解放军第二炮兵和南京军区分别向台湾外海试射导弹及举行两栖登陆作战演习不假，但地球人都知道，大陆要警告的是公然提出和赞同“两国论”的那些人物。有民进党“立委”揶揄称，解放军演习不是要攻打台湾，是怕国民党明年“守不住总统府”，因此派兵来台帮国民党。这种明显嘲弄的语气，显然笃定认为绿营将变天上台。问题是，即使民进党2016执政了，如果在两岸关系上横生枝节，甚至抬出或者变相抬出“台独”神主牌，台海还有和平吗？那时大陆要军演警告违背“维持现状”的某些势力，岛内如何能应对？别忘了，李登辉和陈水扁都是前车之鉴。(本文为“侠客岛”独家授权海外网发表)", "link": "http://news.sina.com.cn/zl/mil/2015-09-12/10104509.shtml", "id": 174, "title": "解放军在台湾海峡实弹军演3天，有讲究？|解放军|台湾海峡|演习_新浪新闻"}
