{"article": "编者按：对于社会不平等问题的讨论，人们大都着眼于政治经济政策、分配制度、地区差异等宏观因素，而对家庭这一重要的社会基本单位却鲜有研究。普林斯顿大学教授、北京大学教授谢宇对中国家庭进行了长达10年的调查和实证研究，围绕家庭与社会不平等的关系这一论题中所涉及的诸多方面进行量化分析，进而得出了清晰的趋势性结论。2015年5月，谢宇(时为密歇根大学教授、北京大学教授)受邀在首都师范大学以“家庭与社会不平等”为题作学术报告，分享了他的看法，并与师生互动交流。报告围绕子女数量与其受教育水平、财富的代际传递、男女婚配年龄差距、早婚或晚婚的影响因素等问题展开，以他实际参与的研究案例娓娓道来，其中不少结论颠覆了人们的直观感受和判断。《知识分子》精选此次报告实录，以飨读者。演讲者|谢宇(《知识分子》主编、普林斯顿大学教授、北京大学千人计划讲座教授)探讨“家庭与社会不平等”这个题目，首要的原因是家庭对社会非常重要，家庭也是社会不平等研究中的一个重要话题，而国内对家庭的研究比较少。第二个原因是，我做了很多年家庭的研究，也积累了一些研究成果，包括2005年在北京大学启动的中国家庭追踪调查。趁这个机会，我想结合社会学的一些理论与看法，根据我自己做的家庭研究和中国社会的相关研究，分享一些我的看法：一方面是理论上的辨析和研究综述；另一方面是我对中国当代社会家庭与不平等关系的研究，具体会通过四个例子来介绍。家庭是造成男女不平等的重要机制首先我们来理解“不平等”与“家庭”这两个概念。“不平等”实际上是中性的词，并不是“不公平”，两者不可混淆。“不平等”是一种社会发展的结果，从统计学意义上来说，分布不均衡，或者是不同的人群有不一样的分布，就会造成不平等。“不平等”包括很多情况，比如收入不平等，有的人工资高，有的人工资低；财产不平等，有的人财富多，有的人财富少；寿命不平等，有的人活得长，有的人活得短，女性相对男性的寿命比较长。这都是“不平等”，所以“不平等”与“有差异”类似，不能把它当成一个含有价值判断的词语。什么叫家庭？家庭是不同人的组合。最简单的组合有两种，一种是血缘，一种是婚姻。人们通过婚姻结合，而生育的子女就是血缘。家庭又有小家庭和大家庭之分，大家庭像是一些宗族，这里主要以小家庭为例。家庭在社会中为什么很重要？第一，虽然在劳动力市场中收入的差异体现于个体，但消费是以家庭为基础的。第二，家庭是父辈影响子辈的主要社会机制，语言、宗教、价值观、经济资源都会从父辈向子辈传递。在封建社会和农业社会中，家庭的作用更大，因为几乎所有的社会化的行为都是通过家庭完成的，比如教育。然而在现代社会，家庭的重要性被削弱了，因为你的工作并不是上一代留给你的，而是通过教育在劳动力市场获得的。我并不是说教育完全摆脱了家庭的影响，因为家庭对教育的影响仍然非常大。教育有着双重作用，一方面，教育改变不平等，它决定了你的职业和社会地位，可是另一方面，教育又塑造了不平等，因为教育获得受到家庭背景的影响。第三，家庭是造成男女不平等的重要机制，要研究性别，就要从家庭入手。大多数家庭都是有男有女的，男女的不平等，更多是在家庭内部的，而不是家庭之间的。例如芝加哥大学经济学家GaryBecker认为，家庭内部的男女不平等是因为分工不同。女性进入劳动力市场会去找一些相对来讲比较轻松、上升不是很快的工作，以方便她照顾家庭；而男性则找一些上升空间较大、高风险的职业，以获得更多的收入。这里男女职业取向的不平等，是由家庭造成的。因为收入在一个家庭里是共享的，丈夫赚了钱，妻子也可以用，所以这是一种男女配合的方式，是家庭经济优化的结果。因此，劳动力市场中的这一男女不平等是家庭分工造成的。家庭在中国社会中实际上更为重要，同样有三个理由。第一，中国的民间信仰或者民间宗教，实际上把家庭提升到宗教的高度。在古代，甚至在“破四旧”之前，家庭都有牌坊，要拜祖先，宗祠的祖先实际上是以神的角色出现的，不同的家庭有不同的祖先、不同的神。第二，在中国的传统文化中，孝顺是一种重要的品质。汉朝的时候，官员录取与晋升不是通过考试，而是看你孝不孝，如果你孝顺，说明你的品质好、能做官。第三，中国的传统文化实际上是不相信外人的，也不相信银行，也不相信公共服务，我们相信的是家族、亲戚或朋友。这与西方传统有很大的差别。在国外，人们会去银行借钱。但在中国，比如温州人，会去找家族的兄弟姐妹或者跟认识的人借钱，这是一种中国文化的特色。然而，在今天的中国，家庭观念受到了很大挑战。但需要注意的是，这不是中国特有的现象，而是世界上普遍的现象。人口学研究里面会讲到两次人口转型，第一次人口转型是社会从落后的农业时代的高生育率、高死亡率的社会，进入到低生育率、低死亡率的工业社会。中国早在上世纪70年代就完成了第一次人口转型。我们今天碰到的是第二次人口转型，其特征就是家庭受到冲击、个人的自由得到强化。这次转型的驱动力在于个体想要更多自由，比如说性生活、离婚、晚婚等等，而这对家庭产生了严重的影响。在全世界范围内，结婚年龄的推迟、婚前性行为、婚前同居、非婚同居都很普遍。例如在非洲、拉丁美洲，已经出现非婚同居取代婚姻的现象。离婚也很普遍，无论在中国还是在全世界，离婚率都很高。还有一个现象，现在中国还比较少，就是婚外生育，而这在欧洲、美国很普遍，特别是黑人，72%的小孩都是在婚外生育的。但是在中国和周边的东亚国家，生育观仍然较传统，家庭和生育还是紧密相连，婚外生育的情况非常少。而在很多国家，生育已经和家庭脱离关系，至少没有以前那么紧密的关系。中国当代家庭有三个明显特征。第一个，我认为家庭对教育、对后代投资至今还是非常重视的，中国的父母对小孩的投资特别大，这在世界上是少见的。我们最近去甘肃一个比较贫困的县调查，当地有50%的父母希望他们的孩子读博士，这种期望是很高的、世界罕见的，不管他自己的教育和收入怎么样，他都希望他小孩以后受到好的教育。第二个特征是中国的男女受教育情况发生了很大的变化。目前，在经济发展水平不太落后的地区，女性教育水平与男性相似，甚至已经超过了男性，而且女性在劳动力市场也表现得很好。在上世纪70年代末，大学里面几乎都是男生，女生很少。我们当时一个班36个学生，只有2个是女生。所以在低生育率的情况下，女性在教育上受惠很多。第三个特征，在当今中国，城市家庭和农村家庭是很不一样的。到现在为止，中国城市与中国农村还是两个社会。在城市，家长对儿子与对女儿的态度和行为几乎没什么差别，但在农村，儿子和女儿还是有很大的差别。一个重要的原因是社会保障的问题，由于中国到现在还没有真正对农村的老人提供社会保障，考虑到养老问题，所以女儿和儿子在农村的待遇是不一样的。下面我会讲具体实证研究的例子。我将介绍四个实证研究实例。第一个是台湾的例子，兄弟姐妹数量对受教育水平的影响，当然在座的大多数可能是独生子女，一部分不是独生子女的同学，多多少少吃一点亏，因为大量的研究发现，子女数越少，子女的教育程度越高。道理很简单，只有一个子女，父母的钱和时间都投资给一个人，而子女多了父母的资源就分散得多。第二个例子，我讲讲当今的代际转移。我想先问一个问题，在中国城市里面，到底是女儿给父母的钱多，还是儿子给父母的钱多？现在你们可能都知道是女儿，可是在我2009年发表文章之前，没有一个人提出女儿会给得更多，因为都认为养儿防老嘛，儿子不给钱谁给钱？我们的文章是第一次发现，女儿给的钱不比儿子少。当时大家都很吃惊，很多人想推翻我们的结论，都推翻不了。为什么？因为现在事实就是这样，你没法改变。在比较女儿和儿子谁给钱多的问题上，女儿要给得多，因为实际上儿子对于父母，更多是负责照料，而不是经济补偿。", "link": "http://news.sina.com.cn/zl/zatan/2015-11-11/10084904.shtml", "id": 180, "title": "家庭是社会不平等的罪魁祸首吗？|家庭|不平等_新浪新闻"}
