{"article": "第三个例子，夫妻的年龄差别在中国不同时期的变化。一般来说，丈夫比妻子要大一些，问题是大几岁比较好？这个年龄差别，从1949年到现在，它是上升的还是下降的？如果是上升的，是从1949年开始上升的吗？同学：改革开放以后。谢宇教授：为什么会上升呢？同学：原因很多，但是有一个很重要的原因，我在和同学聊天时发现的，女孩子喜欢找已经成功的男性。谢宇教授：好的，我们等一下看数据。第四个例子，什么样的人结婚早，什么样的人结婚晚。晚婚是一个普遍的现象，但是有的人还是结婚早，有的人结婚晚。同学：受教育程度高低可能结婚早晚有差异。谢宇教授：受教育程度高的到底是结婚早还是结婚晚呢？同学：晚。谢宇教授：你们能确定吗？就是教育程度高，结婚晚，特别是大龄女性，读博士的更晚，对吧？我们来看看这几个数据。一、子女越多，受教育水平越低吗？我有一项研究是和两位台湾的经济学家合作的，就是看子女数和他们获得的教育资源间的关系。这是2007年的研究，以往很多研究也有这个发现，子女数越多，子女的教育程度越低，这被称为资源稀释理论，最早在美国得到证实，然后其他国家也有着类似的发现，这一点无可争议。但是，在文献里面的两个结论我们有所怀疑，一是教育资源和出生的顺序没关系，二是教育资源在性别之间没有差异。以往理论认为不管你排行第几都吃亏、不管是男的女的都吃亏，反正数量多了就不好。然而这个普遍事实，在中国大陆和台湾会不会不一样？我的结论是会。在国外，家庭的教育资源是稀释，而在国内，教育资源是聚焦。那么，中国的发现为什么与国外不一样？原因与中国人的传统有关。我们这一代人见得太多了。过去肉很少，女儿吃不到肉，肉要给儿子吃的。馄饨有肉的、有菜的，那就女儿吃菜的，儿子吃肉的。当时很多事情在现在都不可想象，重男轻女很明显，资源少的时候，都留给儿子。原因是什么？一个说法是，中国的家庭是大家庭，以男方为主，家长是爷爷、爸爸等等，一定是男性。女性是嫁到男方家的，大家都知道“嫁出去的女儿，泼出去的水”，所以女儿和儿子的角色是不一样的。儿子是终身的家庭成员，永远不会改变。女儿相反，结婚前是家里的人，结婚后是婆家的人，那你养育了别家的人，不是浪费钱了吗？投资永远要投给自己的人，所以女儿是不能投资的。女儿在出嫁之前，她做的家务、她的收入和其他对家庭的贡献，都是给娘家的，而不是带到婆家。所以娘家当然希望让她早一点工作，能给家庭有更多贡献。出于这个考虑就造成了重男轻女，所谓重男轻女，其实是一个理性的选择。你为了养老、为了家庭经济更好，你就要投资儿子而非女儿：因为投资女儿，你花的钱得不到回报，未来她是婆家的人，但儿子永远是你的儿子，永远会对你有回报，所以这是从理性的经济利益出发的。我想这也不是个好事，因为你对子女实际上是有期望的。真正的爱是不应该有期望的，但是我觉得中国的父母有一些爱是有期望的。有一句很有名的话，一个人类学家SusanGreenhalph很直截了当地说，父母的关键策略是从自己的立场上考虑，从女儿那获得更多的资源，然后把这些资源转移给儿子享用，也不是自己享用。关于这一点，东西方又有一个显著差别：西方家庭内的资源转换，要么是从上一辈到下一辈，要么是从下一辈到上一辈；而传统中国社会家庭间的资源转换，可能发生在子女之间，即女儿的资源拿来给儿子。这是我们在一篇文章中揭示的结论。基于此，我们有三个推论。第一与男女不平等有关，在中国社会，子女的多少会影响到女儿的教育，但不会影响儿子的教育，因为女儿可以对儿子做出贡献。第二个，是年长的会为年纪轻的作贡献，姐姐弟弟的年纪差距一大，吃亏的就是姐姐。第三个就是这种年龄差距越大，资源转移的可能性就越大。现在在中山大学的学者叶华和香港科技大学的学者吴晓刚也做了类似的研究，他们的结论就是中国的计划生育，特别是独生子女政策，是造就男女教育平等的一个重要原因。我们的研究给他们做了一个铺垫。二、女孩给父母的钱比男孩多吗？第二个例子是和美国朱海燕合作的一篇文章，有关金钱的代际传递。养儿防老，这是中国的传统文化。小时候，父母对儿子有期望，讲好“我养你，你要养我”，这是个社会合同，父母是有期望的。那么按照这种逻辑来讲，我们应该预期儿子给父母的钱要超过女儿给父母的钱。但是真的是这样吗？中国社会已经发生了很多变化。首先，两性的不平等慢慢下降，女性的教育水平在提高，生育率和死亡率也降低。另外，以爱情为基础的婚姻取代了包办婚姻。年轻人都要独立，特别是在城市里，以前的家庭都是大家庭，现在都是小家庭。不仅仅子女希望自己住，实际上老年人也愿意和儿女分开住，这是很多人想不到的。在中国的传统家庭，老人是和子女住在一起的，因为古代社会中养老是靠家庭。但现在在城市里面，因为长辈有退休金，老年人的经济并不靠子女。顺便讲一下，总体来看，在城市社会，老人给小孩的钱要超过小孩给老人的钱。对父母来说，子女更多的是负担，而不是依靠。所以，养老制度改变了中国的男女不平等，或者说重男轻女的现象。但子女还是会给父母钱，不过这是一种社会性的、交往性的、象征性的给钱，表现的是你孝不孝顺，你和父母关系好不好。我们1999年在上海、武汉和西安做过调查，搜集了子女是否给父母钱和给的数额。虽然总的来看女性给的多一些，但差别不大。真正造成儿子与女儿差别的是同住不同住，同住的女儿比儿子给的要多。这是一个很有意思的结果，什么样的人和父母同住呢？女儿跟父母同住的都是个人条件比较好的。男性会尽量从家里搬出去，有能力的都分家了，不跟父母住。跟父母住在一起的儿子，大多是靠父母的、啃老的。和儿子同住是对父母的负担，而和父母同住的女儿都是条件比较好的，给父母钱比较多的。所以跟儿子或女儿同住，父母的负担情况可能完全不一样。简单来说，不成功的儿子在婚后更可能和父母住在一起，因为他没有能力独立生活。成功的女儿则可以打破婚后传统的居住方式，让丈夫和女方的父母一起住。那为什么总的来说女儿比儿子会给父母更多的赡养费呢？我们认为主要的原因是子女给父母的钱不是实质性的，而是象征性的。由于女儿要比儿子和父母的来往更多，更亲密，她们给父母的钱更多。我讲了之后你们可能都说早就知道这些，你们要问我做研究的意义是什么？事实上，虽然结果讲出来之后，可能你们都觉得自己知道，但结果讲出来之前，有人认为是A，有人认为是B，到底谁对谁错，这个讲不清。你要问五十个人，五十个人的观点不一样，到底谁对谁错，还是需要有一个判断，数据就可以给我们这个判断。另外，你的感觉无法告诉你量化的答案，但我们的研究就可以告诉你量化的答案。三、结婚时，男女年龄差距越来越大吗？第三个研究实例是和现在在新加坡国立大学的穆峥合作的，考察的是，近年来男女结婚时的年龄差距到底增加了还是减少了。有的人说增加了，但实际上没这么简单。中国1949年刚刚解放的时候，还是一个农业社会、贫困社会和传统社会。当时的中国大多数婚姻都是父母安排的，属于包办婚姻。1949年的中国社会，和其他的传统社会，比如穆斯林社会，比如中东、非洲有相似性。这种传统的包办婚姻的社会有一个特征：男女年龄相差很大，有的时候差十几岁。因为父母为子女找对象，经济条件一定要好，而年龄是预测经济条件的一个重要指标，所以传统社会男女结婚的年龄差距很大。后来随着自由恋爱的普及，同龄人结婚的比例也越来越高，因为自由婚姻最可能和同龄人发生，这就造成丈夫和妻子的年龄差逐年缩小。这个现象在其他社会也一样。但是可以看到，年龄差距降低到了一定程度，到了我们改革开放的后期，就又开始增加了。我们要研究的就是为什么会增加。有几个原因，一是经济压力。但是除了经济压力，还有别的原因。我前面讲了，男女受教育程度的差异，从男性比女性的教育高很多，慢慢地男女平等，甚至女的比男的受教育程度更高。这是一个男女教育的不平等的缩小。但是中国还有一个文化并没有改变，就是女性喜欢上嫁，女的希望她的丈夫地位比较高，这种情况至今并没有改变。我们那个年代很简单，女性教育程度较低，大学学历的男的找个中专学历的女的，中专学历男的找个初中学历的女的，都能找到。可是今天不同，高学历的女性很多，她们也希望找一个比她教育程度更高、地位更高的，那大家都这样找就造成——从教育程度上来讲——高层的女的找不到比她更高的男的，低层的男的找不到比他更差的女的。所以，中国婚姻市场出现的问题并不仅仅因为男女出生率的差别，还有更复杂的原因。我觉得中国婚姻市场不缺女性，缺的是优秀的男性，就是比优秀女性更优秀的男性。因为女性的婚配观念并没有改变，她不愿意找比自己差的，因此优秀女性可选的男性不够多。而更优秀的男性，他向下的选择有很多。所以，婚配的问题怎么解决？方法很多，不结婚是一种解决办法，还有一个解决的方法，就是扩大夫妻的年龄差距。因为男女有同样的学位，但是男的如果工作时间长一些，他的收入可以攒得多一些，社会地位也更高一些，从而与那些有相同学位的优秀女性实现配对。因此男性推迟结婚年龄，和女性结婚时的年龄差距也就增加。在中国，男女婚配年龄差距逆转，除了因为中国强调门当户对，女性有向上配对的婚姻文化，之前提到的经济压力也是重要的原因。经济改革造成了很多经济压力，住房市场化、房价的上升造成了很多压力。照理说，男女的教育平等应该改变向上配对的婚姻文化，可是现在男女教育平等了，女性还是希望男性更强。我现在发现，招男博士就很困难，为什么？如果他读了博士，(相对于直接就业)他的钱可能没有了，女朋友也可能没有了，老婆也可能没有了，所以他的经济压力特别大。女性就觉得我只要学习好，我可以找一个好老公。经济的压力对男女是不一样的，这也就造成了夫妻的年龄差距增大。男性觉得女性希望男性有一定经济实力，那男性的策略就是先熬两年，先把钱赚了，钱有了老婆就有了。男女婚配年龄差距在上世纪80年代、90年代初是最低的，但1995年以后，男女的婚配年龄差距就增加了，且这个趋势可能还要继续，反映了社会的一个趋势。四、结不结婚？啥时候结？第四个研究是和现在在中国社会科学院的於嘉合作的，探讨的是什么样的人可以结婚，什么样的人早婚，什么样的人晚婚？我们以前提倡晚婚，但还是有的人结婚早，有的人结婚晚。中国还有个传统，就是婚姻义务化，因为中国的文化普遍认为人人都应该结婚。而西方社会，单身的人实际上很多。比如说家里有三个儿子，老大继承财产，老二当兵，老三投身宗教，老二老三都不结婚。近年来在中国，初婚的年龄推迟，结婚率有所下降，中国社会从一个人人都结婚、人人有权利结婚的社会，走向了只有有钱人才能结婚的社会。结婚成了一个社会地位的象征，这也是我提出来的。原因很多，并不是说女的少，而是房价太贵，经济压力太大。2005年的小普查数据显示，在较早的出生年代，从18岁开始，到32岁的时候几乎每个人都结婚了。虽然不同教育程度的人结婚年龄不一样，教育程度高的人结婚晚，但是到32岁基本都结婚了。可是近期就不一样，只有小学教育的男性，有四分之一的人打光棍，结不了婚，这是因为他们在社会的底层。这是当今中国新的现象。然而教育程度低的女性就没有这种情况。所以经济的压力是有性别差异的，对男性的压力要远远超过女性。我们还想知道，在中国，配偶的经济潜力对婚姻的影响是否有变化，答案是有。是不是有工作，在改革开放以前和你能不能结婚没什么大的关系。而现在如果没有工作，你结婚的几率要低很多。在过去的中国，体制内的人结婚早，不在体制内的人结婚晚。但今天，是否在体制对你什么时候结婚没有什么影响。下面来看教育年限对婚姻的影响。你们讲得都不错，教育程度高的人结婚晚，因为他们完成学业后才结婚，教育程度低的人早早就可以结婚。在很多地区是这样，尤其是传统的、经济落后的地区，但在发达地区，情况则相反。我给你看这张图，房价和教育的影响有很大关系，在房价高的地方，教育对婚姻是正向影响，像北京，教育程度低的人结不成婚、晚婚。为什么晚婚？不是你想晚婚，你是被迫晚婚，因为买不起房才晚婚。所以在房价高的地方，教育程度越高结婚越早。而在经济落后的地方，也就是房价低的地方，教育程度越高就会越晚结婚。我给你再看一张图，房价对总体婚姻年龄的影响。房价越高，结婚年龄越大，广州、深圳、上海、北京，男女结婚年龄都晚，房价和初婚年龄是一个正向的关系。我的研究结论就是，婚姻年龄受到了社会环境的影响，随着我国消费模式的变化，经济条件对男性初婚年龄的影响也逐渐增加，特别在房价高的城市，经济能力越高，结婚的年龄越早。在经济落后、房价低的地方，教育水平对结婚与否的影响是负的；而在房价高的地方，教育水平对结婚与否和结婚年龄都是有正面影响的，教育水平越高，他的结婚概率越高。这就是我介绍的四个有关中国家庭与不平等的实证研究。给大家留一些时间问问题。(沈茜蓉整理，刘娟、喻文姗、於嘉、李汪洋对本文亦有贡献。)", "link": "http://news.sina.com.cn/zl/zatan/2015-11-11/10084904_2.shtml", "id": 182, "title": "家庭是社会不平等的罪魁祸首吗？(2)|家庭|不平等_新浪新闻"}
