{"article": "文/新浪专栏观察家廖保平11月10日，“双11”前一天，狂欢的节日已经提前上演，空气中漂浮着剁手党们的喜悦。这一天对无界来说，也是特别的，当天无界新闻APP迭代，打造更加优质的用户体验；当天我们的执行主编黄志杰先生和我们的HR梁叶小姐生日，这一天本该充满喜庆的气氛和蛋糕奶油的味道。然而，这一天因无界新闻的一篇报道《卓达新材百亿融资术》，公司办公室遭到60多名“河北卓达集团”人士围堵、吵闹，超过12个小时，直到晚上9点10左右，这些人在警方的严厉清场命令下，才有组织地乘坐专用大巴撤走。当我们每一个人疲惫地回到家里时，仍然有点心神难宁。对在现场经历了一场惊险的人，一个十年新闻从业者的我来说，这是我职业生涯终生难忘的一天，心情沉重到悲哀，虽然我们挺过了最难的时刻，却看到了我们的无奈，时代的艰难。这天早上象往常一样，我匆忙赶到公司上班，发现办公室里有很多陌生的面孔，农民工模样的人聚集在办公室，连走廊都站满了，大约有60人。走廊上还搁放着诸多棉被样的包裹。我知道，卓达派人来闹事了，就在头一天，我发现已经有人来踩点，有两个不明身份的人冲进我们的办公室来确实地点，吵闹了一番，一直留守到晚上7点左右离开。只是当时，我们不以为意。10日，大部队一早就开了过来。从构成上看，起码有三部分：一部分是身份不明的“农民工”模样的人；一部分是与头一天相似的人，衣着光鲜的不明身份人士；到傍晚的时候，加入了十多个中年妇女。我到办公室时，工位上的椅子被一个“农民工”坐着，我好说歹说他才将椅子让给我坐。这些人则一部分拥挤在走廊，一部分呆在会议室，一部分则或站或坐在我们的办公区里，我工位的右手边，我的身后，全是这些围堵者，他们或抱手，或盯着我们看，像参观动物园样围观我们，不时地说话、拍照、走动，整个空间充斥着对抗的敌意。期间有数次较为激烈的冲突，夹带着对我们的辱骂，向我们要钱，不少人员要求我们交出报道卓达集团融资新闻的记者，称要与记者对质，这些都有视频为证。我不是一个可以在这种环境下工作的人，一天下来，只字无成，完全没有办法集中精力做事。非但如此，我还要时时担心这些人在情绪激烈时会不会做出出格的事情，将我们痛打一顿，砸烂我们的办公用品，我们这些手无缚鸡之力的文弱书生是干不过他们的。我感谢“卓达人员”保持了最大的克制，他们真的也不容易。我也要感谢我们自己保持了最大的克制，没有在自己被“入侵”的情况下暴力反抗，我们也不容易。我们只能寄望警察、保安维持秩序。在各大媒体和社交网络上，“60多名‘河北卓达集团’人士围堵无界新闻北京办公室”持续发酵，成为当天一件轰动全国的热点事件，各种评论满天飞，将无界新闻和卓达集团都推到了风口浪尖。受到全社会的关注关心，是我们作为媒体所期望的，这件事客观上提高了无界新闻的知名度，但正如无界新闻执行主编黄志杰所言：“朋友们说，这件新闻界前所未有的围攻事件，对于无界是大大的好事，因为这大大提高了无界知名度。我想说的是，且不说当事记者和单位上下受到的个人人身安全威胁，这种名也不是无界想出的。无界的目标早已声明：‘一个有温度的智能媒体平台’。报道一些真实信息，独立发声，只是一个媒体的基本职能，在媒体寒冬尽些本分而已。我们希望大家认识到的无界，是一个有全球视野、打破人心与地域疆界的新媒体，不是一个被黑社会霸占办公室12小时无能为力的媒体。”确实是这样，作为一个新闻机构，我们深知自身存在的价值，以及在市场上生存发展的根本，是靠客观公正地报道一切新闻事实，靠客观公正的评论一切现象，垒起我们事业大厦，而不是靠编造子虚乌有的新闻，靠造谣诽谤他人营生。在移动互联网时代，浊来也快，证清也易，信息的透明度越来越高，靠虚假新闻，靠造谣诽谤营生，是自掘坟墓的事，我们无界新闻不会做，明智的媒体也不会做，下意识地怀疑媒体有作恶之嫌是一种偏见。仅就无界新闻报道卓达高息融资的新闻本身而言，对卓达的融资性质，只是引用了最高法的司法解释，报道本身未作判断；引用的数据是卓达自述的“事实”，没有任何加油添醋的成分，没有故意捏造或散布虚假事实，而且，“无界新闻没有任何人员与卓达集团发生经济利益往来，没有任何人员向卓达集团提出任何经济方面的要求与暗示。”是经得起推敲的。卓达所强调的做公益也罢、得到用户的好评也罢、解决了多少就业也罢、为国家或地方做了多少贡献也罢，这可能都是事实，也可能值得表扬，但此些事实不能否定报道本身的事实，这是一码事跟一码事的关系，不能混为一谈，彼一功不能代一过，道德优越与是否违法，界限是十分清晰的。卓达可以质疑报道的真实性，可以向法院起诉我们，法院的大门是敞开着的；因为我们坚持媒体独立调查报道，并视为无界的基本价值观，不觉得我们做了什么见不得人的事，我们的态度也是敞开着的，我们随时应诉。如果卓达愿意与我们对薄公堂，用文明人的方式来解决，是我们所乐见的，公堂之外仍可做朋友。然而，组织一些身份杂乱的人员来围堵我们的办公室，就是不按正当程序出牌，不走法律轨道，不用文明手段力争，是不讲道理的野蛮行径，是下三烂的做法，是流氓的作派。卓达这样一家有全国影响力的企业不应该这样做，不应该将自己树成这样的典范，直接损害企业自身的形象，而是应该学会接受舆论监督，与媒体保持良性互动。当然，对这种下三滥行为，我们不能退让，这种行为只能吓唬胆小鬼，不可能让我们真正惧怕。所谓邪不压正，越是用这种手段，越证明自己心虚，正义不在自己的手里。所以，我奉劝卓达不要这样LOW，你可能围堵中青报成功了，围堵经济观察报成功了，但“人不能两次踏进同一条河流”，时势在变化，对手也在变化，这一招对我们不灵了。即便这样，我仍然感觉到悲从中来，作为一个做了十年新闻评论的人，这么多年我一直写评论为弱势者鼓与呼，也写了大量为企业、为农民工说话的文章，一直在呼吁法治，可是当我自己真正置身于冲突之中时，我才发现，中国的法治是何其的脆弱：放着司法渠道不走，宁愿聚众围堵；在天子脚下，朝阳重地，扰乱一家媒体单位秩序12小时；“秀才遇到兵，有理讲不清”的尴尬对话；主编数次收到恐吓信息，员工收到诅咒信息；一家企业做大了，可以挟员工失业、维稳以令政府、以压媒体……如果从一开始都是“法律最大”，真正“依法办事”，有什么事找法律、找律师，事情断不会弄成这样，所有卷入其中的人都成了受害者，包括政府也可能被反噬、被绑架、被背书，结果谁的权利与安全都难以保障。我不期待记者成为什么“无冕之王”，也不期望媒体一定是强势部门，而现实证明，这无非是幻觉，媒体记者遭围攻已屡有发生。在一大帮“农民工”的围堵之下，我们显得多么渺小，在他们的情绪激动时的高声斥骂之下，我们连“农民工”都不如。我更希望法治不只是口号，而得真正实行，所有的部门和职业平等，记者、评论员只是一个职业，像所有职业一样，都通过自身堂堂正正的、合规合法的努力赢得社会的尊重。本文原载无界新闻", "link": "http://news.sina.com.cn/zl/zatan/2015-11-12/09384913.shtml", "id": 185, "title": "我所经历的“卓达围堵无界新闻”事件|卓达|无界_新浪新闻"}
