{"article": "文/新浪专栏观察家王海涛11月10日上午，无界新闻北京的办公室，来了几十个不速之客。无界新闻发布的消息说，这些人自称与卓达公司有关。这对于无界来说倒没有坏处，这个新媒体正需要“曝光率”。在此之前，无界曾在11月5日发布一篇名为《卓达新材百亿融资术》的报道，报道中说卓达的理财产品，“从利率上看，像是庞氏骗局”。这一报道，在一定程度上，让卓达的投资者产生了恐慌。在不速之客到无界“登门拜访”之后，卓达老板杨卓舒以一篇告投资者信的形式，回应投资者，并顺便与无界进行了一场PK。卓达是总部位于石家庄的一家房地产公司，据说，它的物业质量，在当地广受认可。卓达显然与传统的房地产公司，玩法儿不太一样。在石家庄的街头，有很多卓达的门店，在卖“理财产品”。一位家在石家庄的朋友告诉我，卓达在石家庄很知名，她周围一半的人，都有“投资”过卓达。她自己曾经成功投资过卓达的一个威海海景房项目，4年后，“白得了一套房”。无独有偶，我的一个同事，老家在石家庄。她说，2002年的时候，她家买卓达的房子时，被承诺一次性付款，可以在10年后在同一小区另外获得一套同样面积的房子。她家的邻居有一次性付款的，后来确实兑现了一套房子。这样的事情，我之前闻所未闻。如果不是同事这样说，我实在不敢相信。根据上述介绍以及我看到的相关报道，我对卓达的认知如下：这家公司，以高收益率，用“股权”进行社会融资，类似于自己搞了一个“金融市场”，避开了上市融资的复杂流程，这实质上是对现有融资困境的挑战。由于回报远远超过银行存款，而且有很多客户确实获得了高收益，这种融资形式，在当地吸引了越来越多的人进入。卓达的老板将这种方式比喻为，他有地，借钱买种子，种地收获后，给大家回报。卓达获得的资金，应该帮助其买进了大量土地，然后搞房地产开发等项目。按照当地人的说法，卓达的这种融资方式，已经成功运转多年。我认为这种成功建立在此前多年房地产利润丰厚的基础之上。换个角度说，卓达的融资模式之前之所以能成功运营，说明房地产行业确实存在“暴利”，以至于可以覆盖很高的融资成本。它如果一直成功下去，或许会被誉为“金融创新”，它如果突然失败，估计会被扣上“非法融资”的帽子。无界的报道，让卓达的故事面临质疑，一句“像是庞氏骗局”杀伤力极大。事实上，任何一个承诺高收益而覆盖不了融资成本的理财产品，都可以看作骗局，而曾经可以覆盖融资成本，不代表今后可以覆盖融资成本。所以，尽管有多年的成功经验，但无界的报道，依然让卓达及卓达的投资者受到了巨大的震动。据说，卓达总部这几天人满为患，业务暂停。我无意探讨卓达的模式，而是想借这个故事，重申当下投资者与融资者的焦虑。一个企业以高收益向社会融资，甚至将整个企业“金融化”，而且投资者甚众，这样的事情能够发生，一定起源于融资和投资的双重困境，这种困境将投资者和融资者“逼到了一起”。那些手中有钱的普通民众，不甘心被银行用极低的存款利息盘剥，那些急需“种子资金”的企业不甘心被现有的融资环境困死。所以，他们一拍即合。这种一拍即合之下，确实发生过不幸的事情。比如，现在仍未了结的泛亚事件，以及民生证券在山西的事件。投资者冲着高收益巨资进入，然后至今血本无归。尽管受损的投资者认为是遇到了骗子，我也相信有些事情的发生，不排除有些人从一开始就别有用心，但我还是不愿意用“道德和法律”轻易定论融资者无耻和投资者无知。我认为每一个高收益故事，设计者最初未必是为了骗人——因为庞氏骗局注定会破产的——而是相信其收益可以覆盖融资成本。但现实的不可控性，会将一些设计者推向绝境。这种不可控性，在中国尤其“丰富”，它包括股市动荡、产业政策变化、货币政策调整、国际经济形势转变等等，当然，还包括人性。这些不可控因素，可能会一夜之间让有些企业觉得“变天”了，一下子使得原本以为万无一失的游戏，显得很脆弱，一点风吹草动，就会让投资者失去信心，甚至进行挤兑，游戏便彻底OVER了。泛亚、民生证券、卓达的故事，所体现出来的投资者与融资者的焦虑就是，一方为钱放在银行账户上在持续“蒸发”而焦虑，一方为融资成本太高而焦虑。具体到卓达而言，站在媒体和政府的视角，都是小事一桩、轻如鸿毛。但对于当事方而言，如果搞不定这次黑天鹅事件，很快将是投资者与融资者两败俱伤，一毁俱毁。投资血本无归的事情，在2015年，太多了。一定程度上说，股灾的发生，也是大家突然失去信心进行“挤兑”所致。截至目前，媒体对于卓达的报道，还停留在批判、质疑，以及对其老板那篇公开信的嘲讽之上。媒体这样做，自然有它的道理，因为媒体只负责讲故事，但不必负责也无法负责解决上述两种焦虑。而从地方政府的角度，轻而易举就可以撇清责任，剩下的工作，就是让相关人员“情绪保持稳定”，至于是否有人会血本无归，只有血本无归的人才会关心。大致而言，我们的许多社会问题就是这样持续存在的——焦虑者负责继续焦虑，该讲故事的人负责继续讲故事，而维稳的人一定会努力维稳。当然，我写这么多，你也可以归结为万能的那3个字：然并卵。(首发公号“海涛评论”)", "link": "http://news.sina.com.cn/zl/zatan/2015-11-12/09244911.shtml", "id": 186, "title": "卓达PK无界后，会否有人血本无归？|卓达|无界|非法集资_新浪新闻"}
