{"article": "整理/彭雯近日，随着北方纷纷进入供暖期，多个城市遭遇重度雾霾，其中尤以东北地区为甚。沈阳更是遭受了六级严重雾霾污染，PM2.5浓度突破1400，能见度不足一百米，市民纷纷称空气“辣眼睛”，医院呼吸科病床爆满，不少人只得戴上防毒面罩出门。一时间“雾霾”这个挥之不去的梦魇又成为了社会各界关注的焦点。然而冬季供暖究竟对雾霾天气有多少影响？北京大学陈松蹊教授带领的光华管理学院和统计科学中心的环境大数据研究团队关于北京城区PM2.5污染状况的研究报告被英国皇家学会会刊《ProceedingsoftheRoyalSocietyA》正式接收，并于10月21日在线发表。报告通过近5年的统计数据分析得出结论，冬季供暖会使得PM2.5浓度增加50%以上，显著地加重了冬季空气污染。《知识分子》特将此研究报告(AssessingBeijing’sPM2.5Pollution:Severity,WeatherImpact,APECandWinterHeating)相关部分整理如下，以盼读者们对冬季愈发猖狂的雾霾更多一分了解。“去日不可追，来日犹可期”，除了对今日肆虐的雾霾诸多不满外，人们最关心的问题始终应是今年相较去年而言，排放是否有所降低，污染情况是否得到改善。这就需要有一套科学的统计方法来公平地比较不同年份的PM2.5浓度。陈松蹊等在报告中指出，我们观测到的PM2.5实时浓度数据受气象因素的影响很大。这就导致一个地方的污染排放实际上增加了，但由于有利的气象扩散条件，观测的PM2.5反而可能会更低。比方说河北省两个城市，一个城市靠海，另一个城市在内陆。靠海的城市排放量比内陆城市高，但靠海城市每天刮不小的海风，将相当多的PM2.5吹走。而内陆的城市没有海风，就在太行山脚下，易于污染物的累积，即使花了很多努力进行减排，一年下来PM2.5浓度仍比靠海城市高很多。尽管此内陆城市污染物的排放要少一些，但由于地理、气候条件不适于污染扩散，按现行统计方法，数据上仍然远超靠海城市。因此如果只是用原始的PM2.5的浓度来比较，没有考虑两个地方的地理条件和天气差别，是不科学甚至不公平的。报告称，北京PM2.5月度数据近80%的波动是由于气象因素的变化所导致，中国的大气污染防治亟需一个科学的空气质量评估方法。报告中提出了解决方案——在环保评估中去除天气这一影响因素来进行数据分析。比如在计算2010年到2014年中任何一年份的1月份PM2.5平均浓度时，我们必须将2010年到2014年五年的1月份的天气情况(如风向、湿度等)都考虑进来，也就是以五年的天气为计算比较的基础。这样做就可以去除掉某一年的异常天气对PM2.5浓度的影响。而通过分析过去五年的污染和气象数据，报告发现在去除气象因素的影响后，2013年和2014年北京城区的PM2.5污染水平与2012年相比并没有明显改善，且2013年和2014年的PM2.55年平均浓度比2012年分别增加了10.6%和5.9%。利用上述方法，该报告还分析了2010-2014年北京冬季供暖效应。结果发现，冬季供暖期比非供暖期的PM2.5浓度平均要高出50%以上。而如果不使用报告中的方法进行分析，供暖效应在某些年份很难体现。报告中数据显示，北京冬天严重污染状态占比28%，是四个季节中最高的。每年11月份，北京城市开始进入供暖期，不少研究表明煤的燃烧是PM2.5的一项重要来源，而目前整个北方地区的供暖主要依靠燃煤，而且不少地方使用劣质煤。PM2.5浓度在冬季供暖时期究竟会比非供暖时期高出多少？为了解释这一问题并度量供暖对PM2.5的影响，报告对过去五年中的每一年份分别选取开始供暖(11月)以及结束供暖(3月)的前后两周的数据，去除天气影响后进行对比分析。报告中得出如下结论：无论是3月还是11月，PM2.5在供暖时期(红色)的平均水平都要比非供暖时期(蓝色)显著增高(在统计学意义上)。11月份从非供暖时期到供暖时期PM2.5平均浓度增长了23%至179%不等，其中2010年增加了179%，2014年增加了169%。2014年的大幅度增加主要是由于供暖前APEC期间的减排措施。3月份，在供暖时期的PM2.5平均浓度要比非供暖时期的浓度增加33%～66%。通过计算我们可以得知，11月和3月冬季供暖时期的PM2.5浓度相比非供暖时期浓度的增长比例的五年平均值为53.5%(11月为56.3%，3月为51.8%)。如果去除掉由于供暖所产生的全部或部分PM2.5颗粒物，北京PM2.5的年平均浓度会是什么水平？报告中为我们提供了如下两个假想情景：情景一：北京及其邻近地区冬季取暖使用一种特殊的零排放的能源(这里只是假设，这种能源还没有被发明)，这使得冬季供暖对PM2.5的效应为零。这是最理想的情形，是现实中达不到的，但它提供了PM2.5浓度可能的最大降幅。上面的分析表明供暖时期的PM2.5浓度比非供暖时期增加了至少50%，即供暖时期的PM2.5浓度是非供暖时期浓度的至少1.5倍。我们不妨使用1.5倍为基准做如下计算。由于冬季里12月、1月、2月全月都在供暖，所以我们可以在目前的平均浓度(调整了天气因素)基础上除以1.5以去除掉供暖影响。而11月和3月并不是全月供暖，所以我们以1月、3月在非供暖时期的平均值来代替原有的平均浓度。由于其它七个月份不供暖，所以保留其它月份的平均浓度不变。这样对每一年，都有一组去除掉冬季供暖影响后的月平均浓度，从而得到重新计算的年平均浓度。重新计算后的2013年和2014年年均值将分别为88.8微克/立方米和81.9微克/立方米。这两个值相比2012年原有年均值91.8微克/立方米分别下降了3.3%和10.8%。当然上面提到的“特殊能源”并不存在，所以上面的推算只是给出了2013年和2014年最理想情况下能减少的PM2.5比例。情景二：北京及其邻近地区冬季取暖都使用天然气(这仍然比较理想)，假设这将使得由于北京冬季取暖所产生的PM2.5浓度减少3/4(这也只是一个假设)。这相当于在情景1理想状况下PM2.5浓度在取暖的月份会有1/4的增加。所以对12月、1月、2月的平均浓度(调整了天气因素)除以1.5的基础上再乘以5/4，对11月、3月非供暖期的平均浓度乘以5/4，其他月份平均浓度保持不变。表1给出在情景2下，2013年和2014年的年平均浓度将分别为97.8微克/立方米和89.7微克/立方米，2013相比2012年的年均值91.8微克/立方米未下降，而2014年相比2012年只降低了2.3%。以上分析说明，即使在这两种理想的情景下，只靠减低冬季供暖的排放来降低PM2.5，不能使北京的年均污染达到《大气污染防治行动计划》中25%的减少及年平均浓度不超过60微克/立方米的目标。所以还需要采取其他大力度的减排措施，降低其它月份的PM2.5浓度从而降低年平均浓度。治理雾霾早已刻不容缓，我们需要政府实施更有效的减排措施并且真正执行环保法规。让我们共同期待着今冬的重度雾霾不会愈演愈烈，防毒面罩不会再出现在我们的日常生活中。", "link": "http://news.sina.com.cn/zl/zatan/2015-11-12/11214914.shtml", "id": 187, "title": "冬季供暖是重度雾霾的元凶吗？|雾霾|供暖_新浪新闻"}
