{"article": "“深港建大都会圈我很乐观”香港一国两制研究中心总裁张志刚认为，深港两地合作最需要解决人员流通问题香港最大的问题不是政治问题，而是经济问题。经济的问题是竞争出来的，“一国两制”是成功的，同时必须强调，“一国两制”不是处理香港永远保持经济竞争力的政策，不是一个保障香港永远美丽、永葆经济活力的灵丹妙药。深港之间建立国际大都会我持乐观态度，港府的立场已很明确，要接受建立一个深港国际大都会圈，使资源流动更方便更自由。现在香港向内地的流通快了很多，但是内地人还不能这么(像香港去内地那样)顺畅到香港，还是有待改进。深圳和香港，“一国两制”政策中“两制”下的成功标本，在全球化进程中，这对连体城市都在快速发展，却也都面临着来自全球的竞争压力。深港未来该走向何方，有人觉得两城应该合二为一，但也有港人坚持“不要粘到我”的心态。5月18日，香港“一国两制研究中心“总裁张志刚先生在接受本报专访时，驳斥了“中央送礼”论，也对建设“深港大都会圈”发表了自己的独特见解。“一国两制”不解决经济问题记者(以下简称“记”)：香港回归近10年来，因为地理上的便利条件，深圳人与香港人对“一国两制”实践感受最深，您作为专门研究“一国两制”的专家有何总体评价？张志刚(以下简称“张”)：我们的研究中心主要还是研究香港，但从微观一点看，深圳和香港这对分处两种不同制度的连体城市近10年来的发展证明，(一国两制)当然是成功啦。对于我的回答，有一些人会问，“一国两制”这么成功，为什么还会有人上街游行，为什么香港的要下跌。我认为要厘清一个前提，要从哪些角度来看“一国两制”实践。记：什么前提？张：也就是上述问题是每一个社会每一种制度都会出现的。像游行示威，法国和美国都会发生，这是每一个社会内部的问题，我们不能把一般性的社会问题，都归结到“一国两制”实践上。“一国两制”是用来处理香港历史遗留问题的制度，不能把什么问题都混淆到“一国两制”上面。我觉得，“一国两制”最大的考验不是在现在，在过渡的那个时候，在过渡阶段把香港的制度留下来，这个制度已经成功了。记：能说得更具体些吗？张：比较一下就很简单，1997年没有实施“一国两制”之前，香港人担心什么，担心原来的制度、原来的生活习惯，以及香港人所希望保留下来的东西，回归后是否能得到保障。现在看来，这些东西都能保留，所以就是成功的。记：在那个历史背景之下，我觉得香港人的担忧也是可以理解的。张：是的。1997年以前，有很多香港人移民，到美国、加拿大和澳大利亚，他们怀疑“一国两制”能不能成功。这是一个历史问题，我们只能放在历史背景下去观察。谈“一国两制”是1982年开始的，当时中国改革开放才3年，那时一听说内地大学生毕业是政府派工作，香港人就害怕，担心中央会把内地一整套政策搬到香港来，比如大学生不能选择工作，私人住宅要拿给国家统一分配。还有人担心自己买了赚得太多，会被国家拿去重新分配。记：但历史证明，香港人的担忧是多余的。张：所以说，“一国两制，港人治港”这一套政策出来，就是要解决这个问题，解决港人担心的问题。1997年7月1日以后，我们的私有制度没有改变，我们的法律制度也没有改变。在香港，还是有这么多人骂政府，每一个人都可以自由离开香港。解放军来香港也没有出什么问题，相反英军还可以去湾仔喝酒打架。从这一个角度看，“一国两制”是成功的。不光实现了初衷，而且比我们预期还要更好。记：您觉得在“一国两制”之下香港目前需要解决的主要问题是什么？张：以前很多人担心政治问题，现在看来，香港最大的问题不是政治问题，而是经济问题。经济的问题是竞争出来的，同时必须强调，“一国两制”不是处理香港永远保持经济竞争力的政策，不是一个保障香港永远美丽、永葆经济活力的灵丹妙药。1997年香港经济遭沉重打击，这是每一个经济体都会出现的沉浮，即使1997年香港不回归，香港也要经受竞争，也要承受压力。内地与香港互利不是“送礼”记：目前看起来，经济问题也得到了缓解，因为中央给香港送了很多大礼，包括港澳自由行、CEPA和QDII。张：我们尽量不要用“送大礼”这个词，第一，这个词不好听、不准确，第二，香港人也有一点自尊心。记：但是香港媒体在新闻报道中都喜欢用“送礼”这个词？张：不要说送什么大礼。(停顿)这样来说吧，内地一些落后的省份，中央都有政府补贴，这是转移支付。你能不能说这是送大礼，这不能算。因为我负担有很多的义务，有一些地方比如贵州、四川，你不能搞太多的重工业，要保留自然生态，要保护水源地。好了，你不让我搞重工业，不让我搞这个，不让搞那个，环境保留得好好的，我尽了义务，那么给一些转移支付，这不能算是送大礼。在一个国家里面，大家是不同地方，有不同政策来配合，对内地投资最多的地区是香港，这是香港给内地送大礼吗？不是的，因为这符合大家的共同利益。记：看来您很反对“送礼”这种说法。张：不准确，因为一提到大礼就好像是无偿的。港澳自由行放开了，但是香港每天有那么多人去广州去深圳消费，买东西，10年前，整个深圳都是做香港人的生意，香港人在罗湖吃四川菜做旗袍，在罗湖商业城买CD，我们给深圳送大礼吗？不是的。从制度上来说，香港不会限制港人到深圳消费，花钱，但是对于内地人到香港消费、游玩，以前是控制得非常严格的。举例来说，香港人早上去喝茶，买东西，下午去按摩，晚上再回来，消费两千块，那么我们香港就少了两千块的消费。现在搞自由行，等于是打开了一个通道，让内地也有些水对流过来，让内地朋友到香港的铜锣湾和中环去买买东西，这是互利，不是送大礼。记：您觉得单方面的人员、资金流动对香港是不利的？张：是，但这是香港自己造成的。1997年有一个叫艾敬的女歌手，曾经唱了一首很有名的歌曲《我的1997》，大概意思是“我很想去香港”。你知道当时香港人有多大的反应啊，如果13亿内地人都来香港玩，香港秩序会不会乱啊，很多香港人当时都有这样的想法。所以刚刚回归，中央没有放开内地人到香港游玩的口子。在经济方面，香港的资金和资源不断输入内地，而在消费方面，香港人的吃喝玩乐全都流往内地，导致香港消费不足，因为没有补充，这损害了香港的经济发展。记：按您的观点，中央的新政策更多是促成香港与内地经济双向流动？张：这就是在“一国两制”基础上，双方如何调整彼此的位置。作为中央政府，要平衡每一个地方出现的问题，包括香港现在面对的是每一个经济体、每一个社会都要面临的问题，在全球化之下，我们怎么去生存。香港潜移默化影响内地城市记：以前香港人担心“一国两制”会改变香港原有制度，现在回头来看，香港原有的制度不但没有改变，相反正潜移默化地改变内地。张：香港在世界上算是一个管制得非常好的城市，所以内地许多城市都说要学习香港。内地与香港联系越来越紧密，从官员到普通市民，来香港都很容易，无论从主动学习还是被动感受，内地同胞都可以学到许多东西。记：您觉得香港有哪些方面是值得内地学习呢？张：香港交通非常好，是因为我们的车辆控制做得不错。香港1995年就有了廉价房政策，很成功啊，新加坡在学，内地城市也在学，因为内地很多人买不起房子。再比如在城市管理和土地运用与控制方面，香港也算是非常有效率的城市。我前几天刚从北京回来，从飞机场看到，北京机场里面的商店，就没有香港机场摆设得好看，这些都有得学。当然，我们也走过弯路，但纠正过来了，尤其是香港的廉政公署做得不错，(内地)把这些经验拿来参考，都是非常不错。记：照此发展下去，您能预测一下“一国两制”的未来？张：未来怎么样，这个还难说，我没有水晶球所以无法预测(笑)。但从目前来看，“一国两制”成功最直接的证明是香港人不再离开香港，对这个制度有信心。还有一个很清晰的轨迹是，1979年没有香港人到内地居住，上世纪80年代有没有？很少，但是有人开始回去开工厂，主要是回去发财。90年代，香港人开始在深圳买房子，包二奶也好，跟太太住也好，很多人周末开始在内地生活，还有很多人退休后跑到上海去居住。到2000年，许多香港人开始到内地去工作，落地生根。记：看来势不可挡啊。张：我跟你讲这个，说明香港人不担心，也不排斥内地了。记：随着香港人越来越多到内地工作居住，会不会出现在“一国”之内“两制”的界限越来越模糊？张：我讲了这么多，要表达的就是这个概念。现在超过100万香港人回内地，不光是做事，而且生活在内地，也表明生活在香港这“一制”的人，也开始接受那“一制”。也许内地有些东西他们不喜欢，但是他们在内地可以住两百平方米的大房子啊，坐车子去很远的地方玩。这样发展下去，两种制度的差距会越来越小，是否能完全一样我不好预测。记：会不会殊途同归，最后过渡到完全一样的制度？张：这个我不好说。关键是基本制度不一样，一个是社会主义，一个是资本主义。还有一个就是法律制度，内地不会施用香港的法律，香港也不可能施用内地的法律。在我个人来看，再过50年、100年，两种法律体系都不大可能共融共通。深港大都会圈方便资源流动记：在你看来，深港两地要融合还有非常漫长的过程，但是深圳这座城市特别希望和香港早日融合，不知道香港的主流意愿如何？张：港府的立场已很明确，要接受建立一个深港国际大都会圈，使资源流动更方便更自由。怎么安排实施，据我了解已经开始做研究。记：您个人对深港之间建立国际大都会持什么态度？张：乐观，持乐观态度。记：按你的设想，(建立大都会圈)应该怎么做？张：这是一个大问题，我知道有一个民间智囊在搞这个研究。我的看法是，首先双方的身份应该搞得比较清楚，在未来几十年可以肯定的是，香港人不会成为深圳人，深圳人也不可能做香港人，还是分开好，因为“香港人”的身份，有一大串的社会福利，短时间内深圳还达不到这样的水平。记：可能不仅仅福利水平有差异，我听说香港地产商对于深港融合有点担心，怕更多香港人去深圳买房，会冲击香港的楼市。张：所以说这个问题非常复杂，不是“1＋1＝2”那么简单，深港融合得太快，短期内对香港的北部楼价会有很大冲击，这些问题我们是需要比较小心地去处理。记：您是不是认为深港完全融合是非常困难的？张：是比较困难，在“一国两制”的框架下，也不能把两座城市的区别搞得太模糊，毕竟香港在国际上有一个特殊的定位。所以，我们还是想通过一个两方面都接受而且是最有利的安排，在保持各自制度前提下把两个城市的合作搞得更好，比如在生活上，是否可以多开一些关口，方便你到我这里来，我到你那里去，不仅香港人到深圳工作，深圳人每天也可以到香港上班。记：有人提出深圳人用身份证就可以去香港，对这样的提议您怎么看？张：我还没有清晰的立场。但听说有这么一个建议，说持深圳身份证的人士，可以自由到香港3天或者5天。我没有研究过，这是比较复杂的事情。因为每做一件事，都会对商业、工业等不同行业和阶层带来不一样的利益影响，这个要研究得很透彻。记：那您觉得深圳和香港的合作，目前最需要迫切解决的问题是什么？张：人员流通。过去一两年，深圳和香港都在改善人员和货物的流通方面，做了很多工作。现在香港人可以用E道，买多一台电脑，就多了一个窗口，所以现在香港向内地的流通快了很多，而且皇岗口岸也实行了24小时通关，货物人员流通更加便捷。深港西部通道建成后，“一地两检”，人员和货物也会快很多。但是内地人还不能这么顺畅到香港，还是有待改进。到深圳吃大江南北的菜记：您本人经常去深圳吗？张：要说明的是，我是不喜欢玩的人，所以很少去深圳玩，包括很多主题公园也没有去过(笑)。加上我现在小孩也很小，带小孩不方便。但不去也是不可能的，去深圳一般是几个方面，公干，那是没话说的；我喜欢吃，所以有时要去深圳吃一点大江南北的菜，四川菜我喜欢，因为香港没有地道的四川菜。深圳人来自大江南北，湖南湖北四川的，各省市的菜都有，我是喜欢吃的人，每个省市的都尝尝。不能去湖北杭州，我就去深圳吃“湘鄂情”或“西湖春天”。记：除了外，深圳还有什么地方吸引您？张：文化领域，这是对香港的一个吸引力，也是卖点。我见过深圳市的领导，也参观过深圳大剧院、图书馆，对于深圳的钢琴和动漫的发达程度也是有所了解的。我还写过有关深圳图书馆的文章，因为香港人也可以去深圳图书馆看书。我觉得，深圳和香港在文化领域合作也大有所为，因为香港没有大的文化场所，深圳的音乐厅要大很多，今后我们可以请著名的交响乐团，不仅在香港，也可以去深圳开音乐会，我们(香港人)也可以去深圳听音乐会。(停顿片刻)对了，我一两个月去一趟深圳书城买书。记：深圳这座城市外地移民多，民间很关心城市的发展，还经常开一些有关深港合作的沙龙和讲座，您也可以参与进来，和深圳的民间智囊交流一下。张：好啊，希望你们多邀请我去。■简历张志刚，祖籍广东省东莞市，在香港成长。香港中文大学毕业，获得社会科学和工商管理两个学士学位。曾在香港电台工作四年。1990年至2003年，在一家跨国公司的香港分公司担任人士聘用顾问职务。其后任香港发展论坛总干事。2004年，张志刚加入梁振英先生任主席的“一国两制研究中心”，2006年1月1日起担任总裁。采写／摄影：本报记者付可图：张志刚祖籍广东省东莞市，在香港成长。（南方都市报）", "link": "http://news.sina.com.cn/c/2007-06-06/111113165964.shtml", "id": 190, "title": "张志刚：深港建大都会圈我很乐观_新闻中心_新浪网"}
