{"article": "作者：邱瑞贤、李颖范徐丽泰香港特区立法会主席。1945年生于上海，1949年随家迁居香港。1967年毕业于香港大学理学院，获理学学士学位。1971年获香港大学人事管理文凭。1973年获香港大学社会科学硕士学位。从1997年1月至今，历任香港特别行政区临时立法会主席，第一届、第二届、第三届立法会主席。第九届和第十届香港特区全国人大代表。开篇语再过20多天，就是香港回归祖国10周年的纪念日。从今天开始，我们开辟《香港回归10年——名人专访特别报道》专版，对话这些名满天下的人物——这里的每一张脸孔，都曾为香港的命运全心投入；这里的每一个名字，都把与香港有关的人生经营得光彩夺目。然而他们的心底有一份共同的深情——10年前的那个大日子，是他们生命中最重要的里程碑。今年七一前夕，本报特派记者通过多方努力，在香港、广东、北京，甚至遥远的英国寻访到一批与这段重大历史密切相关的重量级人物。他们在香港回归以来的岁月里，对香港起着举足轻重的作用，饱含荡气回肠的深情。1997年7月1日，是历史长河中一个辉煌瞬间。10年前，我们荡涤屈辱，扬眉吐气；10年后，这颗东方之珠用什么来迎接全世界的关注目光？是璀璨，还是黯淡？最真实的答案在他们眼中，在他们与记者的直面对话里。文/本报特派香港记者邱瑞贤、李颖图/记者张伟清10年前，香港人范徐丽泰高票当选香港临时立法会主席和港区全国人大代表。10年来，她一边主持着香港的立法会会议，一边穿梭于北京的两会现场。这名由港英政府一手选拔出来的香港女高官，感受着内地和香港迥然不同的政治制度，见证了大陆法系和普通法系在香港“碰头”实践的奇迹，从容游走于内地和香港政坛之间。范徐丽泰在香港政坛上大放异彩，是上个世纪80年代被港英政府委任为立法局议员时，不畏英美的阻挠坚决遣返越南船民。鲜为人知的是，她当年在美国耶鲁大学的一个演讲上，就已看到香港回归的前景，并为此有过一场精彩的唇枪舌剑。而上世纪90年代初在香港回归历史上引人注目的“一退一进”，却让她饱尝了政坛上的酸甜苦辣。关于回归：和彭定康道不同不相为谋记者：上个世纪80年代，美英等西方国家曾要求香港接受越南难民，并不断批评香港。你当时为维护香港利益以一个女议员的身份站出来，挨了不少骂。范徐丽泰：当时我在耶鲁大学演讲，现场200多人在听，只有3个人支持我，一个是我先生，一个是香港政府驻纽约官员，还有一位是女儿在香港读书的女士。我演讲完后，现场的200人都沉默了，没人能找出漏洞，最后一个越南人站起来反对。我就跟他说，我们香港回归祖国，我是完全有信心的，祖国是会对我们好的。记者：1992年，曾由前港督尤德一手提拔从政的你，却因香港回归问题与当时的港督彭定康争吵，并当场同时辞掉行政局和立法局议员的职务。为什么这样选择？范徐丽泰：1992年10月，彭定康抛出新的政制方案，说行政局议员不需要我再做，我就同时辞掉立法局议员。当时我和我先生的想法一致：我和彭定康在很多问题上有分歧，道不同不相为谋，辞职还可以回家休息一下。记者：辞职后，1993年你却重返政坛，毅然加入预备工作委员会。是出于什么考虑？范徐丽泰：辞职以后，我以为自己不会再干政治了，当时还找了一份工作。中央计划成立预备工作委员会时问我干不干，我和先生商量，结论是如果我干，一定会挨批。很多香港人认为，我改变立场，一定是为名利。从这方面来看，我最好不干，明哲保身。但先生问我，不接受会不会后悔？我说一定会后悔。因为彭定康和中国闹得很不愉快，将来特别行政区成立一定有很多麻烦，平稳过渡并不容易。如果香港不能平稳过渡，谁受罪？英国人一走了之，就是香港市民受罪。香港在真正需要我的时候，我却躲在一旁，我会觉得自己很对不起香港人，所以决定接受。关于10年：移民的香港人都回来了回归后，范徐丽泰在香港政坛上大显身手，10年里三度当选香港立法会主席。这名曾经在香港理工大学低调工作的教师，逐渐成为香港政界数一数二的名人。在见证香港政坛20多年的风风雨雨后，她也在回归的10年里收获了最为欣喜的工作成果——大多数香港市民的认可。记者：回归10年，对你来说意味着什么？范徐丽泰：这十年对我来说，是不断锻炼的10年，有很多新的挑战。在我的政治生涯里，有两个里程碑。一个是1997年7月1日零时宣誓就职，我能够参与这一历史性的时刻，是一个非常难得的机会。第二个里程碑是2004年秋天，我参加了香港岛的分区直选，这是一个新的尝试。最高兴是市民对我很认同。当时预想拿到3至5万票，后来竟拿到了6万票。为什么会这样？我想，应该是这么多年来他们看到我做主席不偏不倚，觉得我值得相信，这是对我工作的最大肯定，那一刻我特别开心。记者：你怎样评价回归10年来，香港和内地的关系？范徐丽泰：我做立法会主席，不能有什么意见。但我可以给你讲一个事实。年纪大点的人都知道，在1997年之前，香港市民都很担心回归后，自由度、生活方式会不会受到影响？有很多人还移民出国。现在呢，移民的人都回来了。香港十年里走过经济的低谷，现在正在慢慢恢复。关于基本法：大陆法系普通法系“碰头”作为立法会的主席，范徐丽泰对回归后两地的法制体系碰撞有着深切的体会。10年中，两法“碰头”没有碰出“一头包”，却在实践中碰撞出不少有益的思考和完善。她对这种“磨合”的前景有着相当客观又宽容的心态，并认为这种前无古人的实践将来有可能进入法律研究者的视野。记者：回归后不同法系的法律在香港“碰头”，回归前临时立法会有没有考虑到这个问题？范徐丽泰：《基本法》是我们国家的法律，属于大陆法系，除此之外英国的法律体系仍然实行，属普通法系。首先要明确《基本法》是全国性的法律，所有人都要遵守，不仅是香港人。第二，《基本法》是宪制性法律，地位高于所有香港其他法律。第三，在落实《基本法》过程中要理解好法律条文。回归后，两个法系在香港“碰头”。碰上头当然有很多的事情发生，也很有挑战性，将来研究法律的学者们对历史上这一段一定有所评论。记者：两种法系之间的磨合，会更多地出现在某个领域吗？对香港是好是坏？范徐丽泰：每一个领域都可能会有这种磨合，我们无法预计。可是这个过程会使我们对《基本法》的认识和理解更深刻，也使我们对自己的普通法系有一种反思。它们碰上了头，会互相产生影响。我个人认为是良性积极的，这种磨合等于对两种法系都是丰富的过程。关于政职：不觉得有“角色冲突”一边做立法会主席，一边做人大代表。无论在哪个角色群体中，她都是最特别的一个。回归以来，范徐丽泰在两种角色之间似乎游刃有余，其实她一直小心翼翼地保持着某种平衡。在明眼人看来，这位香港政界要人10年来的谨慎平衡正如一面镜子，映射着“一国两制”最具体的实践。记者：我们经常看到台湾“立法会”发生议员打架的场面，在香港立法会议员意见不同时会不会有类似情况？范徐丽泰：香港市民比较理性。他们能接受一些偏激刻薄的话语，但不接受行动上的暴力。在香港立法会，我个人觉得打架这种事不会发生。立法会的议员如果打架，他再被选上的可能性很小。香港市民觉得，大家应有自由，但应当尊重其他人的自由。记者：回归后你同时担任第九届和第十届全国人大代表，人大代表和香港立法会主席是否有角色冲突？范徐丽泰：我坚持认为人大代表和立法会主席两个角色没有冲突。人大代表的工作是监督政府和立法，大多数情况下监督的是中央政府，立的法律是内地的法律。所以，在这方面，你看不到直接的角色冲突。如果非要说冲突，可能是时间上。香港立法会每个星期三下午都要开会，人大会议从3月开始连开两个星期，那段时间我要穿梭两地。这一点我得到谅解，每次向人大告假都得到批准，我回香港主持会议，然后第一时间赶回来开会(笑)。关于人生：评上NO.1好老婆很奇怪一名香港女高官，一名在政坛叱咤风云的女强人，却同时荣膺“第一好老婆”的称号，这种矛盾被奇妙地统一在“根本没时间做家务”的范徐丽泰身上。2004年是她悲喜交加的一年，就在她成功连任立法会主席后，相濡以沫多年的丈夫却因肝癌去世。那一周的立法会常规会议上，范太一袭黑衣平静如常。记者：作为一名女性政治人物，2006年年底，你却被全香港的市民评为“NO.1好老婆”，你在家里会做家务吗？范徐丽泰：被选上，我真的觉得很奇怪，事实上我的先生在2004年就已经离世了。也许大家觉得他在世时我们感情好，也许是因为我曾经捐过一个肾给自己的女儿。在家里，丈夫对我很包容；除了子女，他就是我最重要的人了。说到家务，其实我一点也没有做家务的自觉性。(笑)我和婆婆一起住，家务都是她管的。她已经85岁了，但是她很能干。记者：如果可以退下来享受人生，你最想做什么？范徐丽泰：我很喜欢旅行，特别是自己驾车旅行，我小时候的志愿是做个货车司机。今年春节我还和婆婆、小姑三个人开车去海南岛玩了10天，8个小时我和小姑每人开4个小时。路上有人认出我，认出来也没有什么大不了，合个影。人物传奇叱咤政坛女强人原是第一好老婆大多数人眼中的范徐丽泰，是精明干练、做大事的成功女性，其实她走上政坛的路途传奇而又不乏艰辛。但她同时却是港人选出的全港NO.1好老婆，最让人慨叹的是曾经默默地捐出一个肾给自己的女儿。近年她罹患乳癌，却一点没有减少脸上的坚毅和从容。出生于上海的范徐丽泰，4岁随家人赴港居住，她自述读书时资质并不出众。毕业后留在校园里做着低调的教职，生活平静，生儿育女。然而命运在38岁那年忽然来了一个大逆转。1983年，身为香港理工学院学生事务处处长的范徐丽泰忽然接到港英政府的通知，邀请她出任立法局议员。回忆当初，范徐丽泰只记得与当时的港督尤德吃过一顿饭，席间谈到年轻人在高校毕业之前如何增加对社会了解的话题，她记得自己回答说可以让学生提前到公司去实习，坚持认为并没有什么惊人之语。可是她就这样打开了进入香港政坛的大门。香港人都喜欢叫她范太，她也更乐意接受这个亲切的称呼而不是高高在上的“主席”，今日香港市民的认可被她认为是最大的安慰。在工作之余，她喜欢和普通市民一样在热闹的街市购物散步，到市场买菜被她认为是和基层接触的最好方式。“师奶”们在超市碰到她，会教她该买哪种瘦肉来煲汤。记者手记范太印象坐在我们面前的范太，嗓门很大，声音洪亮，流利而抑扬顿挫的普通话让人诧异又敬佩。作为一名政界女高官，她喜欢穿着深色西装，但也不忘优雅，一枚亮晶晶的蜻蜓胸针缀在胸前。她非常注重自己的公众形象。采访时端坐着，左手轻轻地搭在右手手背上，一块白色的胶布从手指缝隙间露了出来。“手肿了，这是纾解痛楚的。”她一边解释着，一边迅速又悄然地撕下胶布，塞在沙发角落里，不让其在镜头前露出来。早就听闻她快人快语，意想不到是如此干脆利落，而且不回避任何话题。她的语速很快，对问题的领悟力惊人的强，多年在立法会上唇枪舌剑的经验让其思路逻辑异常清晰，我们在笔记本上记录下来的话语几乎可以直接成文。印象更深的是她的严谨，说到当年一位人权组织成员批评她的英文单词“pathetic”想不出准确的中文表达，立刻找来辞典，现场和记者一起翻看，并自嘲“冷血”。如果说在与这位政界名人对话之前，我还觉得她的从政经历多少有点传奇的话；见面之后我完全打破了所有疑惑——只因她说，不喜欢被称为“女强人”，“‘强人’就‘强人’，为什么要加个‘女’字？”范徐丽泰从政威水史一举成名退出政坛重返政坛批评“官风”1985年越南战争结束后，美英政府都要求香港做好第一收容港，大量非政治难民滞留香港，带来沉重的经济和社会负担。范徐丽泰挺身而出，相继出访英美，广泛深入介绍香港的困境，最终促成该事件圆满解决。1992年，在连续担任9年立法局议员后，范徐丽泰发现自己与新任港督彭定康在政治上有着诸多分歧。经过一番冷静思考后，她立意退出政坛。1993年，英方拟强行推出政制改革方案，范徐丽泰顶住各方压力接受中方邀请重返政坛，再次扑入政坛的风雨之中。2003年，范徐丽泰和其他港澳人大代表一道，公开批评内地干部“官风”不正。她与另外两位香港代表“联手”列举内地一些干部的“毛病”：暴发户心态、唯利是图、带头破坏市场制度、搞“形象工程”等等。下期人物预告曾宪梓1968年，他带着家人移居香港，什么累活儿都干过，靠着一把剪刀创立享誉世界的“金利来”名牌，荣膺“领带大王”。他被人们称为“红色资本家”，他的一生充满传奇——身为富豪，在港40年不跳舞不喝酒不赌马，却向国家捐款逾6亿元。", "link": "http://news.sina.com.cn/c/2007-06-05/092013155350.shtml", "id": 191, "title": "范徐丽泰：香港回归是人生里程碑(图)_新闻中心_新浪网"}
