{"article": "作者：丘萍菲、张建华、窦丰昌、邱瑞贤作为百年来第一个执掌香港行政的中国人，作为香港回归和“一国两制”的亲历者，作为前两届香港特首——他是我们最期待的一个专访对象。董建华，今日的全国政协副主席、香港前任特首。回首10年，他百感交集。面对香港市民对他的“好人”评价，他的心情最为复杂，坚持仍会做个好人埋头苦干。在特首任内，他曾被认为是世界上最刻苦的官员之一。香港市民心疼地称呼他为“7·11”，意思是他从来都是从清晨7时工作到晚上11时；在香港遭遇经济困境期间，他更变成“4·11”。如今董建华的身体状况有所恢复，他依然每天伏案工作8小时，对人生则只有一个心愿——尽快走遍神州大地的每个角落。　　文/图特约记者丘萍菲、张建华本报记者窦丰昌、邱瑞贤董建华，全国政协副主席、香港前特首。1937年出生在上海，1948年迁居香港。1960年毕业于英国大学，获海事工程理学士学位。1996年12月当选获任第一任香港特首。2002年2月28日当选第二任香港特首。2005年3月辞去香港特首职务。3月12日，被增选为十届全国政协副主席。人物传奇撇下每年过亿收益做辛劳特首即使不做特首，董建华的人生也足够成就一个传奇。只不过，在做特首之前，身为“船王”儿子的他更加低调。富家长子遭逢严厉家教父亲董浩云对子女教育十分严格，为了从小培养董建华的自强不息精神和独立的生活能力，把仅10岁的董建华送进寄宿学校。父亲董浩云1949年在香港组建金山轮船公司，逐步发展成拥有多家公司的董氏航运集团；1973年又组成了“东方海外货柜航业集团”，成为世界七大船王之一。1982年董浩云逝世后，董氏航运集团由其长子董建华继承掌管，在此期间，正值世界航运业衰退，至1985年，东方海外货柜航业集团的外债高达62亿美元，面临破产清盘厄运。经过一年半时间的努力，董建华将陷入困境的事业挽救过来，使东方航运重新成为世界货柜运输业的强者。董建华与夫人赵洪娉恩爱始终的故事被传为佳话。董太是他风华正茂时的第一位女朋友，也是唯一的女朋友，在香港读书时交往结识，后来共同在英国求学期间明确了恋爱关系。性格沉稳低调出任特首1996年下半年，关于香港特区首任行政长官人选问题是全世界的一个焦点，这将是百年来，第一位肩负治理香港重大责任的中国人。“董建华一生做事慎重。”细心的人发现，他正不动声色地做着首任行政长官的参选准备。1996年6月，他辞去了香港行政局议员职务，引起轰动性议论，认为是角逐行政长官的信号。果然，1996年10月18日，董建华辞去东方海外(国际)有限公司董事局主席及行政总裁的职务，正式宣布参加角逐特区行政长官。1996年12月11日，筹委会主任委员钱其琛郑重宣布，董建华当选为香港特别行政区第一任行政长官。他在任内鞠躬尽瘁，甚至被称为是整个世界上最刻苦的官员之一。人们知道，其实凭借所持的东方海外集团公司的股票，他每年收益过亿港元，但是在特首任上，年薪不过500万港元。2005年3月，董建华在香港宣布正式向中央政府提出辞去香港特别行政区行政长官职务。卸任后，他当选全国政协副主席。记者手记董生印象香港人喜欢称呼董建华为“董生”。本报记者最早与董生打交道是在2003年。那一年记者前往采访CEPA协定的签署仪式。在特区政府总部的大堂里，董生满脸笑意地召开了一个现场的小型记者招待会。现场被数十位记者围得水泄不通，争相举手提问。董生却在“手丛”和“声浪”之中赫然亲自点中本报记者，记者当时问他“自由行”什么时候开通，听到是内地来的记者，他露出非常惊喜和兴奋的微笑，细致而又亲切地回答了这个问题。随后记者为他送上一本本报编辑出版的非典纪念图册，他欣然收下。不到一个月后，回到广州的记者收到了盖有他印章的亲笔致谢信。这就是董生给我们留下的一贯印象，细心、亲和、涵养过人。无论他卸任与否，都没有改变过。香港的同行说，在香港言论自由，批评者的言辞往往非常过火，但董生从不骂人，也从未公开动怒。即便是在最恼火的时候，他也只是摇摇头，叹一口气，“唉！”再见董生，他的面容舒展了许多，笑容更多了，话语也更加轻松，谁都能看出他身心压力的纾解。面对这一位让人敬佩又感叹的长者，接下来的人生能更轻松地选择他喜欢的生活，是我们对他的最大祝愿。对话回首10年，董建华往往会瞬间陷入沉默的回忆之中。时光的飞逝让曾经对香港倾注毕生最浓深情的他，涌上难以抑制的激动和震荡。沉吟许久，他张口形容10年感受的第一个词语是“开心”。关于10年：“当家作主”让特区官员担子更重记者：香港回归10周年了，回首往事，董先生心里一定百感交集。作为前行政长官的您怎么评价这10年？董建华：一下子就是10周年了。回头想想，我很开心。“一国两制”、“港人治港”、高度自治的创举在香港得到成功落实，香港经济尽管受到亚洲金融风暴、地产泡沬破灭、SARS等的冲击，但在国家大力支持和港人的努力下，经济强劲复苏，社会繁荣稳定，所以香港这十年取得的成绩，绝对值得我们骄傲，对香港的前途，我们应更有信心。1997年时，香港有些人虽说很高兴香港终于回归祖国，但私底下也毕竟有些担心，担心“一国两制”到底能否成功落实，社会能否保持繁荣稳定。如今事实是最好的说明，回归前的种种担忧都没有发生，这些怀疑也都烟消云散。今天的港人更明确地认识到香港与内地是“命运共同体”，香港人对国家的认同感增强了很多，这是一个很好的﹑非常重要的变化。记者：10年中，你感觉到还有什么变化？董建华：10年来因为很好地落实了港人治港、高度自治，有了当家作主的心态，市民对特区政府的要求也大大提高，特区官员承受的压力、肩负的担子，比港英政府年代更重。从另一方面说，市民的期望提升，要求高了是好事，可以令特区政府的运作更贴近民意，能急市民之所急。高官问责制也运作顺利，这也是可喜的事情。[1]", "link": "http://news.sina.com.cn/c/2007-06-07/082613172667.shtml", "id": 192, "title": "董建华：做特首必须是个好人_新闻中心_新浪网"}
