{"article": "曾宪梓，香港金利来集团公司主席。先后担任全国人大常务委员会委员、广东省政协常委、全国工商联常委、广东外商公会会长、嘉应大学名誉校长、中国足协顾问、香港中华总商会会长、香港嘉应商会永远荣誉会长、中华人民共和国香港基本法咨询委员会委员、香港事务顾问(曾任香港特别行政区筹委会委员)等。今年是73岁的曾宪梓移居香港的第44个年头。广东梅县走出的贫家孩子在香港这片土地上埋头创下自己的辉煌，坐看回归10年来的风卷云舒，他的豪情更胜攀上事业最高峰时。“现在是回归以来最好的时光，香港的命运只要能和祖国联系在一起，就永远是光明的。”面对记者，为祖国捐款共计6.3亿元的老人家坚定地说。文/本报特派香港记者邱瑞贤图/本报特派香港记者黎旭阳人物传奇44年不赌马不跳舞的富翁无论经商还是从政，曾宪梓都被看作是一个传奇。他靠新中国的助学金读中学、大学，他移居香港，创立了享誉世界的“金利来”名牌，有“领带大王”美誉。走上政坛后当选全国人大常务委员会委员13年，以铮铮直言著称。最让人们感叹的是他一生节俭，在香港44年不赌马不跳舞，从来没有到过夜总会等场所消费，却向祖国捐款达6.3亿元。曾宪梓1934年2月出生于广东梅县，4岁时父亲曾荣发早逝，母亲蓝优妹是个擅长农活的客家妇女，孤儿寡母的生活艰难异常，他12岁便辍学。解放后他有机会继续上学读书，1957年考上了广州中山大学生物系。1963年5月，为解决父亲的遗产纠葛，曾宪梓辞去了广东省农科院的工作前往泰国。他没有和叔父争夺遗产，而是向叔父学习领带制作技术。了解到香港是一个领带的大市场后，他带上全家5口毅然抵达香港。用叔父给他的6000港元买回一把尺子、一把剪刀和一架“蝴蝶牌”缝纫机，和夫人一起动手制作领带。他规定自己一天必须制作5打领带，然后背上领带搭乘大巴沿街叫卖。开始推销领带时，他常遭到人家的呵斥，却在第二天登门向人家请罪求教。曾宪梓推广品牌知名度的手段，是一段传奇。1971年适逢取得世界冠军的中国队访问香港。他一口气花3万港元购买电视台转播乒乓球表演赛的赞助权，在比赛中插播金利来领带广告。收视率为“金利来”广告带来轰动效应。随后，他又在香港小姐选举、尼克松访华等专题节目中做电视广告。从此，“金利来”声名鹊起。1982年，他拟订了到美国投资的计划，但此时中国宣布将于1997年恢复对香港行使主权，一些不明真相或心怀顾虑的华人立即把在香港的资金抽往海外，使香港经济在一段时间内出现混乱。他立即毅然放弃去美国办厂的打算而把资金转向回故乡合资办厂。此后，他被推荐从广东开始走上政坛。44年来，曾宪梓一直居住在香港。在这里创业、经商、发达、从政，对这片土地的兴衰更替和政治风云，他看得清清楚楚。关于10年：现在是回归以来最好时期记者：我在香港的街头看到，有些香港媒体在总结回归10周年的时候，打出斗大的标题：“发达靠内地”。您怎么看？曾宪梓：这说得太对了。祖国就是香港的“靠山”。内地的商品，40%都要经过香港转出去，只要背靠祖国，我们就可以面向全世界发展。一直以来，香港的兴衰和祖国的关系很紧密，和是否回归无关。记者：您怎么评价香港的这10年？曾宪梓：回归以来，香港遭遇很多挑战，这给新生的特区政府班子带来很多困扰，但是这个队伍很不错，他们处理得很好，没让别人看到热闹看到乱子，已经把损害减到最低。就连美英这些国家也认为香港这10年“一国两制”运转得很成功。香港市民的人心回归是最大的成就。可以说，现在是回归以来最好的时期。在“一国两制”条件下，特区政府这个“小政府”很有优势，蓬勃、健康、活跃。去年国家“十一五”规划把香港纳入，更是强心针。关于回归：一声“祖国万岁”震全场曾宪梓心里清楚，并不是所有人都买他的账，但只要祖国明白他的心就够了。1997年在交接仪式现场，他做了出人意料的一件事——激动地在会场里高喊一声“祖国万岁！”惊动四座。回首往事，老人依然很激动，黝黑的脸上泛着兴奋的潮红，还忍不住有点自得。记者：很多香港人都记得，你当年在回归会场上的那一声喊。曾宪梓：(笑)当然了，当时吓到很多人啊。1997年7月1日交接仪式，我在现场。会场里人太多了，光是外国记者都有几千个，他们来干吗？看热闹啊，有一些还专门过来看我们会不会出乱子啊。结果他们失望了。我们顺利交接了，我看着区旗、国旗，太激动了，也顾不上旁边还有那么多代表、高官、领导，忍不住忽然高喊一句：“祖国万岁！”惊动了不少人。记者：听说您之前也有不少惊人之举。曾宪梓：(笑)1992年，彭定康一上任就抛他那个政制改革方案。我在人大会上就猛烈抨击，他这是做什么，想给我们收回香港设置拦路虎啊，想让我们出乱子啊。我当时是政坛新兵，不管那么多就站出来说。现在想来当时有点太激动了，还说要把彭定康赶出香港。1984年，《中英联合声明》签署后，我组织筵开136席的流水席，从下午4时到晚上10时，我让人反复播放《没有共产党就没有新中国》、《歌唱祖国》，这些是我这辈子最爱唱的歌。关于从政：额头上悬着一面镜子作为一名成功的商人，曾宪梓以并不逊于经商的热诚和认真走上从政之路。没想到当选全国人大常务委员会委员，一当就是13年。今年4月份，已身患肾衰竭12年的曾宪梓正式请辞，但是他依然表示会为祖国战斗到最后一刻。记者：对于您个人来说，这10年在人生中占怎么样的分量？曾宪梓：这是我个人很有毅力的10年，也是我人生中最有意义的10年。需要毅力，是因为10多年前，我由一个生龙活虎的人忽然患上了肾衰竭，这10多年来我的肾没有一天能正常运转，必须靠透析。但我人生中最难忘和最兴奋的瞬间也在这10年。回归的第二天，政府给我颁发首批大紫荆勋章，这是我终身最看重的一个荣誉。这个荣誉在香港勋衔制度中是最高的，当时授予霍英东、邵逸夫等12人，我是其中最年轻的一个。(笑)这个荣誉很重啊。有多光荣就有多重的分量，压力也就有多大，我觉得自己得奖后肩上的责任更重。我不能有任何污点，它就像一面镜子随时悬在我的额头。记者：您最近提出请辞吗？曾宪梓：是啊，生命始终是有限的，我也曾经去过一次鬼门关。1998年香港医生都宣布我死刑了，但后来回广东抢救我又生还了。所以我曾宪梓的生命是属于国家，我必须为国家战斗到最后一刻。关于“红色”：请大家一起监督我的儿子曾宪梓一直有个称号：“红色资本家”。他个人接受这个称号，并用同样的标准来要求自己的后代也这样做，甚至要求人们一起监督。当记者追问是什么让他一生都守护着这种“红色”的纯粹时，他给了我一个有点意外又自然朴素的答案——对3元钱的报恩。记者：您个人的生活很节俭，可是你却给国家捐了6亿多元。曾宪梓：其实我没想过自己能赚那么多钱，我在35岁以前穷怕了。我17岁的时候，一位负责土改的同志把我送到当地最好的中学，不仅不用学费，连生活费都由学校负担。那时每个月足足有3元钱的伙食费！那3元钱对我心灵的震撼，你能想象吗？这一辈子不可能再有比这更震撼的钱了。1963年，我为处理父亲在泰国的遗产带着母亲和妻儿离开祖国。在跨过罗湖桥那个瞬间，我就起誓：将来发达了一定要给祖国报恩！记者：您不仅自己这样做，要求儿子也要像您一样的爱国？曾宪梓：是啊。我过去曾发誓：只要金利来不破产，我对祖国的回报就不会停止。现在看来，金利来是不会破产的，但曾宪梓终究会离去，所以我要儿子像我一样的爱国才行，请大家一起监督我的儿子。关于爱情：在同学中找了个最白的做老婆如今老人依然忙碌，全国人大常务委员会委员的工作未能马上卸任，他视回国走走为最大乐事，兴奋地向记者展示在各地游玩拍下的照片。记者：人到晚年，最想做的是什么？曾宪梓：多回内地走一走。我打算卸任以后，晚年回老家梅州住。记者：您的前半生艰难困苦，很多人说您的成功和您的性格有关？曾宪梓：(笑)我最喜欢别人说我不行，因为这样我就又有了动力了。你越说我不行，我就越要做给你看。比如别人骂我呵斥我的时候，我反而去接近他，想知道他为什么骂我呵斥我，希望自己能够从中学到一些东西。记者：听说当年是夫人和您一起靠着一把剪刀创业的？曾宪梓：是的，我们一起做的领带。我很早就结了婚，想想当年，如果不是这么早结婚，我估计不可能有这么大的成就，有很重的责任啊，一家人等着我养活啊。夫人和我是中学同学，当时看班上的女同学，因为我自己长得黑，就决定一定要找个皮肤白的老婆，最后确定了一个全班最白的。(笑)早恋是不好，我没认真复习，第一次高考考得不好。后来我们一起在广州打工，我怕她被人家抢走，赶紧先结了婚。(大笑)曾宪梓印象和曾宪梓的对话进行得愉快自在。在这场采访之前，老人刚完成例行锻炼——每日上午10时游泳1小时，精神矍铄。两个小时相谈甚欢，老人邀请记者共进午餐。坐下就点了炒牛河，加一碟莲蓉饼。助理提醒今天有客人，老人笑称“是”，眯着眼睛打开，一口气加了好几份点心；一边带点歉意：“饮茶吃点心习惯吧，我一辈子喜欢吃这些最简单的。”他很健谈，不知不觉他把一大碟炒牛河全部吃完，助理惊呼他许久胃口没有这么好，老人说因为今天谈了很多祖国的事，心情好啊。临别时，老人执意要送记者一份礼物，沉吟半天，从办公桌的抽屉里抽出一个册子，不是“领带大王”过去惯常爱送人的领带，也不是他的个人传记：“这是‘神六’上天的纪念邮册，限量的，很珍贵；我这里藏了几本，因为我很喜欢，送一本给你。”这份礼物实在让我惊愕。走到晚年的“领带大王”最珍而重之的，不是给自己带来辉煌的产品，而是一本看起来似乎与自己没多少关系的邮册。”红色资本家“内心那一份赤诚而沉重的爱国之情，不知你是否能理解，我却是实实在在地看在眼里。下期人物预告董建华SARS是他最动情也最难过的话题，CEPA给他最兴奋最生动的表情……作为香港回归和“一国两制”的见证人，香港前特首董建华，无疑是评价回归10年的最佳人选。", "link": "http://news.sina.com.cn/c/2007-06-06/074213163172.shtml", "id": 193, "title": "曾宪梓：香港发达靠内地_新闻中心_新浪网"}
