{"article": "作为香港最受人注目的富豪的长子，霍震霆走过了自己人生中起伏最大的10年。10年前，他加入当时的临时立法会，从此正式踏入政坛；10年中，他接过重担，在父亲最钟情的体育事业上取得过人成就；但就在这10年即将过去的时候，他一生视为支柱的父亲霍英东却在北京去世。人生悲喜两重天，皆浓缩于这10年。专访中，霍震霆一开腔就郑重表示对《广州日报》的谢意，他认为他在体育事业上的成功离不开本报的宣传。从第一届“省港杯”到父亲钟爱的白天鹅宾馆，再到今日的南沙，他对广州乃至广东都有着特殊的感情。文/本报特派香港记者邱瑞贤、李颖图/本报特派香港记者王燕对于霍英东来说，回归和奥运是人生最重要的两件事，可惜一生坚强的他没能抵抗生命的终结。父亲的爱国爱港深情，让多年来一直陪伴在父亲身边的霍震霆感受得无比真切。在生于香港的他心中，对这个城市的深情，并不逊父亲。关于10年：父亲没看到这刻是个遗憾记者：对香港人心态在回归以来的变化，您一定感受得特别深切。霍震霆：香港有1000多年的历史，但我觉得这10年的转变却是最快最大的，尤其是在心态上。说实话，回归前，大家没有多大信心，也不知道前途会怎样。许多公司的人走了一半；人人手里办好了几个护照，所以很多人都想着赶紧赚快钱。10年后的现在，香港真的变过来了。大家没有了先前的担忧，却反而更积极地参与其中。我发现这10年来香港人的一个最大变化，是对政治、社会事务开始积极地参与。过去我们是殖民地，很多事都是政府定的；现在这里才是我们的家，又有向政府反映的渠道，家里的事你肯定有积极性去参与。当然这10年也并不是一帆风顺，我们经历了金融风暴，经历了SARS。可是我们都顺利地度过了，香港人的应变能力很强，将来也会发展得很好。记者：对于回归10周年，霍英东先生是否非常期待看到这一刻？霍震霆：他很期待看到这一刻。当年的整个回归过程，父亲都有参与。那时父亲说得最多的是，希望千万不要伤害一个香港人的心，社会上对他也都是很肯定。我当年陪着他去见邓小平先生，他们讲回归，一直讲了45分钟。那时邓公就跟他说，“我不知有没有机会亲眼看到香港回归。”他们那一代人，对回归有着非常特殊的期望。父亲说过，“回归那一刻起，我是真真正正一个中国人了。”他个人很希望能看到回归十周年纪念，这是个遗憾。记者：香港下一个10年会是怎样？霍震霆：(笑)好。这10年也是全球一体化的10年，每个城市都在飞速发展之中，香港有着强大的挑战。我希望香港人要有新思维，一方面保持自己的国际都市优势，另一方面也要多了解国内的发展现状、文化背景。关于回归：我从临立会踏上从政路10年前，香港回归前夕，进入临时立法会成为霍震霆踏上政坛的起点。霍英东把自己的所有产业分给三个儿子“承包”，除此之外其他儿孙一概不能涉足，给长子的任务除了体育事业就是从政。所以从某种意义上而言，回归是霍震霆个人事业的里程碑。记者：1997年7月1日回归时候的情景，你是否还记得？霍震霆：当然记得。1997年7月1日，那天下着倾盆大雨，我和父亲在一起，参加交接仪式。当时的心情很复杂，我爱香港，非常积极地参与了回归的准备工作。1997年，我参与组建了临时立法会。最记得回归前一天，我们开会开到凌晨三四时，我凌晨4时发言的(笑)，第二天继续参加活动。回归前后，政府不能有法律上的真空，一分钟都不可以。所以我们必须开会，当时临立会会议不在立法会开，历史上唯一的一次，因为反对派占领着立法会，他们走的时候还叫嚣着说，“我们会回来的！”当时形势还是很严峻。6月30日晚上11时30分，父亲的眼睛仍然睁得很大，很有精神。后来，我们看着查尔斯王子慢慢地离开。那个情景，真的很难忘记。那是代表对香港恢复行使主权的一刻。记者：踏入政坛10年来，你的生活发生了哪些变化？霍震霆：以前我考虑得更多的是怎样赚钱，现在我每天第一件事就是要看报纸，了解当天新闻。从霍氏集团内部讲，我们兄弟几个各有分工，我主要从事体育事业，也是曝光率最高的一个，其他人比较低调。但这不意味着我就只负责体育，平时很多霍氏集团的决策，我们会全部坐在一起，讨论执行。关于体育：香港未来最有潜力产业回归10年来，香港体育的崛起是让香港奥委会主席霍震霆最为自豪的成绩。2008年协办奥运马术，2009年主办东亚运动会；还有一系列体坛精英夺得的奥运、亚运、锦标赛历史佳绩，大大突破奖牌榜的“贫穷”状态。这份向父亲交出的成绩单，在霍震霆心中分量很重。记者：1997年香港回归以来，香港体育事业的飞跃，你怎么评价？霍震霆：如果我问你，中国现在最有名的人是谁？不是各省市的领导，而是姚明(笑)。这就是体育的魅力。回归10年，香港体育成就特别大。记者：您和您父亲可以说是香港体育史上的两代掌舵人，考虑过将来让您的后代也接班吗？霍震霆：当年父亲和我对体育的热情，一方面是因为真的喜欢，另一方面是因为我们的体育一度在国际上很没地位，所以我们才会不懈争取。但现在中国体育已非常强大，已经进入一个新阶段。对于下一代，我从小培养他们对体育的兴趣，我当然希望他们中能有人像我接过父亲的接力棒一样，继承我们家族的体育传统，但绝不会勉强他们。记者：他们现在似乎和体育界也走得相当近，比如郭晶晶。霍震霆：(笑)我是个很开明的父亲，孩子们都是成年人了，有他们自己的生活，我不会干涉，我相信他们会幸福的。记者：在奥运会中，我们发现香港还是很特殊的，依然独立组团参加。霍震霆：这点也从侧面体现了“一国两制”的有效落实啊(笑)。关于粤港：广州和香港一衣带水专访中，霍震霆一开腔就郑重表示对《广州日报》的谢意，他认为他在体育事业上的成功离不开本报的宣传。从第一届“省港杯”到父亲钟爱的白天鹅宾馆，再到今日的南沙，他对广州乃至广东都有着特殊的感情。记者：有人说，现在香港和内地关系日益密切，香港的优势没有以前那么明显了。你怎么看？霍震霆：刚回归时，每个周末都有30多万人从内地来到香港，现在还在不断增加。大家交流多了，了解就更多。广州现在发展太快了，据说3个月就要换一次地图。我常常和父亲感叹以前去广州的日子。那时候我们每次去广州都要坐7个多小时的车。10年前我们都想不到广州能够在这么短的时间内发生如此翻天覆地的变化，成为南方最好的城市。所以我说香港人要有新思维，这是对香港定位的新思维。广州发展这么快，香港该怎样定位？我们有世界上最繁忙的码头、股市。香港和广州一衣带水，应当一条心，加强互动、交流，香港应该能够起到正面的带动作用。关于父亲：他最想熬到2008奥运时2006年10月28日，霍英东这位在香港商界叱咤风云的老人平静地离开。今年3月，以往每年都是和父亲一起参加两会的霍震霆分外伤感。对于日夜牵挂的2008，能撑到那一天是他此生最大的愿望。记者：说说您的父亲吧？霍震霆：关于广州印象最深是一件事。1979年，他在广州投资建设的白天鹅宾馆刚刚开放。不管是否消费，任何人都可以走进这个五星级宾馆，当时，成千上万的市民涌进宾馆以至于宾馆的很多设施都被损坏了。我跟他说，怎么整个广州的人都来用过我们的洗手间。最好笑的是，爸爸声明洗手间被用掉的厕纸，算在他的账上。记者：老人病重时最关心什么？霍震霆：奥运会。他的病情很反复，恶化时叮嘱我一定要搞好马术赛；好转时就说他一定要熬到开幕那一天。第二次申办奥运时，我在莫斯科，大家都很紧张，认为不能再输第二次，宣布完我第一个打电话给他，我说爸爸我们赢了，他说，很好。因为时差，香港已经是凌晨了，听说他当场就跳到游泳池里游泳。香港的“体坛外交部长”书写霍震霆的传奇，很难绕开他名满天下的父亲霍英东。作为这位最受注目的香港富豪的长子，他接手了父亲最钟爱的体育事业。从生下来开始，强大的父亲就是他的人生支柱，直至去年10月的那个戛然而止。霍震霆掬着热泪，决心沿着父亲给他划好的路，兢兢业业地独立求索。为使自己的事业后继有人，霍英东一直都非常注意对儿女的培养。当年，在霍震霆与港姐冠军朱玲玲的婚礼上，霍英东一改节俭本色，婚礼举办得极尽豪华。据说，婚礼是霍英东的一个特意安排，他要借此机会提高长子霍震霆的知名度。在父亲的提携和安排下，霍震霆继承了父亲的体育事业，除此之外负责打理番禺南沙等投资。霍英东生前逢星期三都要出巡南沙，都由霍震霆陪同。在体育事业上，霍震霆接替父亲出任香港足球总会会长，并成为获选国际奥委会委员的香港第一人，是媒体中曝光最多的霍家成员。香港人称他为“体坛外交部长”。对体育事业，霍震霆兢兢业业，花了极大工夫。特首曾荫权曾笑说，霍震霆是香港“寂寞的推销员”，霍震霆承认很像。从1974年开始，霍震霆就和父亲一起向世界“推销”中国体育，帮助中国的足球、羽毛球、自行车等项目在国际协会中恢复合法会籍。1990年，中国第一次举办亚运会时，他们慷慨解囊，捐建了英东游泳馆、武术馆和体育博物馆，在北京过程中，霍震霆接替年事已高的父亲经常奔波在申奥第一线。北京申奥成功后，霍震霆与父亲给北京奥组委捐赠2亿港元用于国家游泳中心建设。2004年当亲眼目睹中国香港选手高礼泽、李静在雅典奥运男子双打中历史性地闯进决赛，为香港夺得一枚银牌后，霍震霆十分激动。赛后他说，“为盼这场胜利，我一夜都没睡好。”奥运会一结束，中国雅典奥运金牌得主被邀集体访问香港，在香港掀起了一股体育旋风，这正是霍震霆的主意。霍震霆印象对霍震霆的专访，我们是在香港立法会大楼一间小小的议员办公室里做的。不过七八平方米的房间，几个人坐得分外紧凑。霍震霆刚下飞机，西装，还有那副标志性的玳瑁黑框眼镜。他脸上倦容未褪，却兴奋得发出光芒：“你今天是第一个知道这个独家消息的，我刚从回来，成功邀请到国际足联的球队来和我们国家队打一场，庆祝回归10周年！”这种发自内心的激动有着强大的感染力。同时，富家长子还是这座楼里正襟危坐的议员。采访间歇，一直盯着楼上立法会大厅直播视频的助理提醒一句，他笑着会意，轻轻说声抱歉，起身，然后快步走出办公室，不一会就出现楼上的议员席位上，严肃认真地投出一票。作为霍家第二代的领军人，他终日忙碌，不仅从政，以办体育为业，还要出席各种慈善活动，每天的日程都如此之满，平均要出席的活动至少3个以上。与他对话，不是之前想象中的低调，让我看到一个镜头之外更生动活跃的霍震霆。话语不带太强的逻辑性，但是自自然然，偶尔忘形地笑笑，如同一汪溪流，缓缓荡着柔和的情致。谈及刚逝去不久的父亲，那顷刻泛出的低沉和黯然，不需任何言语，却让我迅速领悟一种最为复杂的内心变幻。霍震霆简历1946年2月出生在香港，祖籍番禺。美国加州大学毕业，现任全国政协委员，香港奥会主席，香港立法会委员，是著名实业家霍英东先生的长子。从上世纪70年代开始，他和父亲一起为中国体育重返国际赛场而四处奔走。1999年，他提议香港申办2006年亚运会，2001年，他参加北京奥申委的工作，并当选国际奥委会委员。", "link": "http://news.sina.com.cn/c/2007-06-08/081413181445.shtml", "id": 196, "title": "霍震霆：回归是最喜父逝是最悲_新闻中心_新浪网"}
