{"article": "广州日报作者：柳建云、刘彦广10年前的7月1日，为了那扣人心弦的一刻，中国人守望了150年之久。然而并不是所有人都知道，这一瞬间的背后，有着一段长达20多年的谈判交锋艰苦历程。周南，中英谈判中方代表团团长、原新华社香港分社社长。他的名字随着香港顺利回归的传奇，一齐被写入了历史。“香港回归十年来的实践证明，‘一国两制’是切实可行的。抚今追昔，邓小平同志在香港回归关键时刻作出的关键性指示，依然具有现实指导意义。”近日，这位“诗人外交家”在北京家中接受了本报记者的专访。文/图本报驻京记者柳建云、刘彦广老人淡淡地告诉我们，当年在谈判期间，所有人都像上了弦一样地工作。临近回归前几天，他被诊断出严重胃病亟须手术治疗，但他却向医生表示，“就差十几天要回归了，一切等回归后再说。”就这样他一直坚持着，直到仪式结束才安心回到北京接受手术。因此他落下了反流行性食道炎的病根，回京后要长期服药疗养。当年搞“地下学运”的时候，连续熬夜工作是常事，但老人现在的身体大不如前了。10年前，随着那个瞬间的实现，周南完成了国家和历史交到他手上的重任，从香港回到了北京家中，从此与诗词古书为伴，记者看到正是这样一种“无案牍之劳形”的诗人生活。10年来，周家中高如城墙的古书，和那只活泼可爱的小狗“豆豆”，是周南夫妇退休生活的陪伴。然而，老人的一颗心却依然系在“东方之珠”之上，时刻关注着香港回归后的细微变化。回首当年，许多谈判时惊心动魄的细节从他平和的语调里娓娓道来，言语轻松而幽默,谈到兴浓时更是哈哈大笑。他告诉记者，最近一次故地重游是在2005年11月18日中英联合声明生效20周年和基本法颁布15周年之际，接受中华总商会的邀请，就“中英联合声明20周年回顾与前瞻”的主题作了专题演讲。在纪念活动上他终于看到了当年一起推动香港回归工作的老朋友。他是香港回归全过程的见证人，先后兼任中英“香港回归”谈判、中葡“澳门回归”谈判中国政府代表团团长，中英联合声明草签人——他是此次回归系列报道中，我们在中国大陆最重要的专访对象之一。周南，原新华社香港分社社长、外交部原副部长，祖籍山东曲阜，1927年出生于长春，1946年就读燕京大学并加入北平地下党，期间坚持开展学生运动。1950年，曾奔赴抗美援朝第一线，负责战俘管理。1951年，24岁的周南被派往巴基斯坦，成为新中国最年轻的外交官之一。1984年9月，任外交部副部长。1990年1月至1997年7月出任新华社香港分社社长。在长达25年的时间里，他亲身参与并见证了香港从谈判到回归全过程。回望10年，面对凝聚他毕生外交心血的“香港回归”之作，他眼泛泪花。从参与中英谈判到最终回归，他从一名幕后工作者，走到台前，在谈判进展缓慢时，他挑起大梁担任中方代表团团长。在台上谈判止步不前时，他采取私人会面方式最终攻破了英方的一道道谈判防线。完成了香港、澳门回归工作后，周南卸下官务成了诗人，如今他的最大心愿是——台湾早日回归，同胞尽快团聚。1982年9月23日，撒切尔夫人首次访华。当时，号称“铁娘子”的撒切尔夫人刚刚打赢马岛战争，从阿根廷手中夺过马尔维纳斯群岛。她想以主权换治权，名义上可以把主权还给中国，将来香港换一面旗帜，“米字旗”下来“五星红旗”上去，但实际上还由英国继续管治。1982年9月24日，小平同志在人民大会堂会见撒切尔夫人，全面阐述中国政府对香港问题的基本立场。这次会谈也是最重要的一次谈判，用小平同志的话讲就是“定调子”。当撒切尔夫人提出有人说一旦中国宣布1997年要收回香港，香港就有可能发生波动时，小平同志指出：我的看法是小波动不可避免，如果中英两国抱着合作的态度来解决这个问题，就能避免大的波动。中国政府在作出这个决策的时候，各种可能都估计到了。他严肃地指出：如果在15年的过渡时期内香港发生严重的波动，中国政府将被迫不得不对收回香港的时间和方式另作考虑。这次会谈打下了撒切尔夫人的气焰，她走下人民大会堂东大门台阶时穿着高跟鞋摔了一个跟头。中国是礼仪之邦，我们对她客气，留点面子，新闻片里没有这个镜头。英国的“铁娘子”顶不过中国的“钢铁公司”!撒切尔夫人这次访华的结果是中英双方发表了一个公报，宣布双方同意通过外交途径继续就香港问题进行商谈。(节选自《周南口述：遥想当年羽扇纶巾》，齐鲁书社，今年6月即将出版)10年前完成小平交代的历史使命后，周南回京后从公职退了下来，他不常去香港，但是一颗心依然紧紧系在这颗东方之珠上。1971年中国恢复在联合国的合法席位，他开始协助当时中国常驻联合国代表黄华的工作。从那一天起，他的外交生涯就与香港回归紧紧联系在了一起。记者：退下这10年来，您依然很关切香港的发展，您最想对香港说点什么？周南：香港在政治体制方面，应坚持由基本法所确定的行政主导的原则，坚持按照循序渐进和均衡参与的原则来逐步扩大民主机制。所谓立即“双普选”，是不符合基本法，也不利于维护香港持续繁荣与稳定的。记者：您觉得“一国两制”方针在这10年取得的最大成就是什么？周南：回归10年来，从主流方面看，香港保持了政治上稳定和经济上繁荣的大好局面。基本法从总体上得到认真贯彻。经济上度过亚洲金融危机、楼市下跌、“非典”肆虐等困难，实现复苏且保持在较高位上运行，并进一步发挥了与内地经济的优势互补关系。人们的生活不断得到改善，港人对祖国的归属感也不断增强。这些都非常值得庆贺。在经历了“居港权案”和香港政制发展等具体现实问题的处理后，人们更深切地认识到，“一国两制”是一个完整的概念，不能割裂开来，只强调一个方面而忽略另一个方面。在国家主体坚持实行社会主义制度的前提下，特区在继续保持原有资本主义制度和生活方式、实行高度自治的同时，又必须切实维护国家的主权和统一，必须切实尊重和维护中央依法享有的权力。这是正确贯彻“一国两制”和“基本法”的一个关键性问题。香港良好的局面来之不易，值得珍惜。随着祖国的日益繁荣强盛，香港的发展前景良好，是有切实保证的。这是主导的一面，与此同时，也要居安思危，保持忧患意识。这些年来香港发生的许多事情都证明了这一点：不能把评价说得过满，在大家都唱白脸的时候，也要有人愿意唱红脸。任何时候都应该保持清醒的头脑。既要看到主导方面，也要留心非主导方面，要敢于像小平那样，正面对待客观现实。只有这样，才能对负面的东西保持足够的警惕。[1]", "link": "http://news.sina.com.cn/c/2007-06-12/093113209768.shtml", "id": 197, "title": "中英谈判中方代表团团长谈香港回归_新闻中心_新浪网"}
