{"article": "金庸，人们熟知他那既能描侠客肝胆又能绘女儿柔情的江湖笔，却鲜识一代武侠泰斗的政治情怀。为了香港回归，金庸热情洋溢地投入奔走过——他参与过基本法的起草，也担任过中华人民共和国香港特别行政区筹委会委员。回归10年，下决心“淡出江湖”的他，其实并没有停止对香港命运的观察和思考。让他评价“一国两制”的实践成果时，他眯眼一笑：“回归后我们还是怕老婆不怕政府！”从香港走出的武侠泰斗造就了无数人的江湖梦，如今他却背起书包到英国上学堂。近日，这位80岁的“老学生”完成硕士学业回港休假，接受了本报记者的独家专访。文/本报特派香港记者窦丰昌、邱瑞贤、杜安娜图/本报特派香港记者杨勤“当初让我们去起草《基本法》的时候，说到立法的原则，我们都说，让香港人‘宁可怕老婆不要怕政府’。因为在法治社会里，老婆不讲法，政府是讲法的。”“我1981年就见过邓小平，我特别敬佩他……他那时70多岁，我50多岁。当时两人对着抽烟，各自谈了一些政见。邓小平说看我的小说，不过只在临睡的时候看几页，不敢多看。”金庸，原名查良镛，浙江海宁人，生于1924年。香港著名新闻工作者和社会活动家，也是著名的文学家和学者。1959年创办了香港《明报》、《明报月刊》等，1985年起历任中华人民共和国香港特别行政区基本法起草委员会委员、政治体制小组负责人之一，基本法咨询委员会执行委员会委员，以及中华人民共和国全国人民代表大会香港特别行政区筹备委员会委员。2000年荣获香港特别行政区颁授最高荣誉大紫荆勋章。迄今为止写下14部长篇武侠小说，曾任浙江大学人文学院院长、教授、博士生导师；英国牛津大学汉学研究院高级研究员；加拿大英属哥伦比亚大学文学院兼任教授；香港明河集团有限公司主席。香港回归10周年的日子快到了，金庸心中有数。他一边积极筹备音乐剧庆贺，一边兴致勃勃地为内地送给香港的大熊猫命名。记者：香港正在举办一系列庆祝回归10周年的活动，你有参与吗？金庸：《笑傲江湖》排成了音乐剧，打算在上海演出。是为了迎接香港回归排的，我同意北京舞蹈团将这个作品排成歌舞剧。另一部《天龙八部》也打算排，是为了迎接奥运，明年将在开幕式上演出。香港回归的活动，我有参与为大熊猫命名。这对熊猫是中央送给香港为了迎接回归10周年的，起名“乐乐”和“盈盈”，是我取的。“盈盈”有丰盈、经济发展的意味。记者：其实您早在上个世纪80年代，就已经在参与回归工作了。您那时是基本法的起草委员会委员。金庸：是的，我当时是基本法起草委员会委员，在第一次开会时我就发言《论一国两制和自由人权》。那时邓小平先生刚提出“一国两制”，很多人都认为“一国两制”是行不通的。之前也没有过，这是一个创举。连香港的公务员都是从本地居民中选举出来，这跟上海、北京、广州都不同。我当时就觉得，邓先生这个意见很大胆也很精彩。香港继续实行资本主义，什么都不变。这个意见很有意义。现在看来，一国两制是做到了的。从1993年辞去明报企业董事局主席之职后，金庸就逐渐淡出“江湖”。可是“回归”却是他的闲适生活中难以回避的一个名词，写了几十年政治评论的他，依然在用自己敏锐的观察目光注视着周遭的一切变化。记者：那您觉得回归以来有没有什么变化？金庸：正因为在“一国两制”的条件之下，我觉得回归之后并没有什么变化，1997年6月30日我睡好觉，7月1日起床，发现香港什么都没有变化，当时很多香港人都不相信。到现在为止，香港继续沿用之前的“普通法”，和“大陆法系”的《基本法》并行，这样使香港的社会环境和英国、美国都比较接近。当初让我们去起草《基本法》的时候，说到立法的原则，我们都说，让香港人“宁可怕老婆不要怕政府”。因为在法治社会里，老婆不讲法，政府是讲法的。(笑)记者：那回归以后，香港人是不是可以继续“怕老婆不怕政府”？金庸：还是啊，政府如果侵犯人民权益，人民可以和政府打官司，政府会输掉，要赔钱。记者：之前我们也听说，回归以后，香港市民的参政意识更高了。金庸：英国统治的时候完全没有民主，市民想参政都不行。立法局议员都是港督任命的，谈不上参政的问题。回归之后，立法局由民选，有些人有兴趣就去参选，参政的兴趣比以前要多一些。记者：香港人对国家的认可程度有没有在增加？金庸：在内心深处，香港人对一些事件可能有自己的看法，但是对国家的认可程度确实在增加，尤其是我们的爱国心，应该是一直没变的。金庸曾说过，亲眼看到一个统一的中国政府出现是他毕生最大的愿望。1981年7月18日，他受邓小平接见并访问内地后，怀着兴奋的心情回到香港。1984年中英草签关于香港问题的《联合声明》，香港从此进入回归祖国的过渡期，他迈开了积极投入这段历史的脚步。记者：据说您是香港新闻界第一个受到邓小平接见的。金庸：我1981年就见过邓小平，我特别敬佩他。那时候我们还没有谈到香港回归的问题。特别敬佩邓小平。印象最深的是，他那时70多岁，我50多岁。当时两人对着抽烟，各自谈了一些政见。邓小平说看我的小说，不过只在临睡的时候看几页，不敢多看。(笑)记者：您当初为何会接受参与《基本法》起草的任命？金庸：我本身就是学法律的，从1985年接受委任参与起草到完成，一共花了5年时间。我是香港小组的组长，内地的组长是肖蔚云。记者：从回归以后的实践看，当初《基本法》起草的水平如何？金庸：我们自己认为，《基本法》起草得还是很好的。当然，在回归以来，对《基本法》的一些条款有争议。比如政治体制上的，有人提出要普选，我认为应该根据情况，循序渐进。必须根据具体情况，不能马上搞普选。人民的素质提高了，才会理性化投票。对政治体制近几年有争议，有些人认为我们保守，还有人提出2007年应该马上进行普选，修改《基本法》。但我们应该看到，《基本法》研究了很久才制定下来，不是随便就能改的。如果我们香港《基本法》马上就修改，那么可能会动摇和平统一台湾的信心。记者：回归以来，对《基本法》，特区政府曾经两次要求全国人大进行释法。金庸：人大有规定，如果意见不同的话，全国人民代表大会是最高的决定机关。比如1999年的“居港权”事件，香港人和内地人在内地生的孩子能不能成为香港居民？《基本法》没有讲清楚，需要全国人大释法，这就需要两边机关的协调。记者：当初在立法的时候，有没有预设一些比较特殊的情况？金庸：我们设计，立法会的法案出来之后需要行政长官通过，如果两次没有通过，就需要选举新的立法会，但如果新的立法会提出的法案还是没有通过，市民就会对行政长官提出异议，这时候就需要选举新的行政长官。不过，回归以来到目前为止这种情况还没有发生过。(笑)[1]", "link": "http://news.sina.com.cn/c/2007-06-15/080613234678.shtml", "id": 198, "title": "金庸：香港回归后港人怕老婆不怕政府_新闻中心_新浪网"}
