{"article": "作者：邱瑞贤、李颖文/本报特派记者邱瑞贤、李颖图/本报特派记者王子恒在香港回归的10年，现任财政司司长唐英年画下了自己浓墨重彩的一笔。2003年刚经历连串打击的香港经济跌至谷底，时任工商科技局局长的他顶着巨大的压力走上“财爷”位置。可就从那时起，一切都奇迹般地扭转过来。有人说他运气好，他在接受本报记者专访时笑着承认的确需要有点运气，但其实自己上任前私下已经做好评估，“香港的转机就在眼前”。唐英年，这位终日有招牌笑容的财政司司长，如今任期已不足20天。但民间的种种呼声却显示，他将接受更重要更引人注目的任命。对于猜测，他依然一笑置之。回顾10年他的最大感触是：“事实证明，我们中国人做得比外国人好！”接受记者专访之前，唐英年刚接受完英国广播公司记者的采访。他带着依然兴奋的语气，一坐下来就主动对记者说起自己对回归的评价。记者：回归对于香港来说成功吗？唐英年：我刚对国外的记者说，回归绝对是毫无保留的成功。不论是中央政府、中国13亿同胞和700万香港市民，都认为回归是完全成功的。回归不光是“一国两制”方针、“港人治港”原则在香港的成功实践，而且对于祖国和平统一也能起到正面作用，对于台湾人民来说，也可以有一个可以借鉴的模型。记者：回归十年来，您记忆最深刻的一件事是什么？唐英年：毫无疑问是SARS，我会想到连续5年的。读书时都读过如何处理高通胀，但没有人读过如何处理高通缩。我从来没试过在香港走进一家商场时只看到三四个顾客，开车到中环上班，居然畅通无阻，一点也不塞车。经历过经济不景气下的不塞车，还是如今的塞车令人开心。那真是记忆深刻啊。经济不好，别的什么都不要提。记者：那跟我们分享一下这10年里，您最开心的瞬间吧。唐英年：(笑)应该是上一次宣读今年的财政报告的时候。香港经历了艰难的时期，那时任务很艰巨。这次，我们不仅转亏为盈，经济全面复苏，增加了30万个就业机会，失业率是5年中最低，而且还可以藏富于民，拿出200亿来对个人进行税务减免。记者：最难熬的呢？唐英年：SARS时期做第一份财政预算案。2003年8月，我刚当上财务司司长，人生第一次要做财政预算，以前根本没做过。那时还未复苏，我必须把情况跟市民沟通好，向他们解释为什么不能派福利、为什么不能减税。但那个时候，我坚持教育开支不能减。对于香港来说，唯一的天然资源就是人才。唐英年在很多公开场合都表达过自己对香港的深厚感情，无论是他当年从国外慨然回港为父效力，还是时常向自己的子女灌输爱港思想。在这位性格乐观的“财爷”眼里，那场让人心悸的亚洲金融危机，恰恰也是促使香港转型的时机。记者：10年来，香港也在发生变化，对于香港经济的转型，你怎样评价？唐英年：回归十年，感慨很多。1997年，亚洲金融危机给亚洲带来冲击，经历过的人都知道，活在当中是很辛苦的。但危机就是转机，可以说，正是亚洲金融危机促进了香港转型。记者：与内地的合作，在近年香港的转型中扮演了什么角色？唐英年：其实，香港并不是从1997年开始转型，而始终都在一个转型的过程中。当年在内地做生意，我投资内地，亲眼看见内地的发展。后来我进入政府，参与CEPA谈判。在过去十年中，香港人深深感受到中央和13亿同胞对香港的关怀。这种感受，你走在街上是体会不到的，要在香港住时间长了，就会加深对内地的感情。回归，不仅仅是一天的回归。记者：展望下一个10年，您觉得香港会面临什么挑战？唐英年：内地的快速增长实际上是机遇，也是挑战。香港处在经济转型时期，但有一些人之前的知识储备可能不能帮助他迎接知识经济的到来。这些人是被知识经济遗留下来的，我们要更多地给予援助，不断地优化，能够让他们在富裕的社会里过上有尊严的生活。记者：您之前表示过，有一定的隐忧？唐英年：香港人口不断老化和贫富差距的拉大，是一层隐忧。贫富差距问题确实存在，现在很多港人的生活未能回复至1997年前的水平，扶贫委员会将在本月内向政府提交报告，提出改善贫穷问题的建议。我相信扶贫工作不能停。记者：我们看到您总是笑口常开，很多人都说您身上体现了香港的城市精神，您自己认为呢？唐英年：(低头沉思)我认为香港精神，应该是迎难而上、永不言败。关于香港和其他城市的关系，唐英年曾经作过一个精妙的比喻，“9+2”11个省区就像一支足球队。当记者追问他队长是谁的时候，他却说一个球队可以有5个前锋，不管是广州、上海还是香港，都可能是这支球队的前锋。记者：现在，内地城市也发展得很快。香港会以什么态度来面对？唐英年：(笑)香港和上海就像一个球队的前锋，广州也是前锋，一个球队可以有5个前锋嘛。大家能合作得好，可以达到多赢。没错，广州、上海都和香港在某些领域有竞争，如果这种竞争是良性的，以球队整体利益为目标，那么大家都可以找到互补的地方，互相合作。其实泛珠三角“9＋2”区域中的十一个省区就好比一支足球队，每一个省区就好比是一名队员。我希望这十一个球队队员，既有合作也有竞争，但是在这个竞争当中我希望每一个队员心里都认为自己是队长。记者：广东和香港的关系会不会特殊一些？唐英年：广东和香港在地缘上接近，语言相通，两个地方是一种很特殊的关系。现在，香港在内地最大的投资仍然在广东。一方面，双方可以互补发展，一方面，双方有竞争，是良性竞争。竞争对于我们都有好处，可以促进双方不断地精益求精。记者：内地股市飞涨，许多内地企业都准备来香港上市，您有什么看法？唐英年：其实我常问我自己：在市场经济条件下，政府应该是什么角色？我的回答是，政府要提供一个开放、公平、稳定、与国际接轨的平台。比如，现在上海的资产价格涨得快，但是并没有说涨得很高，因为这很有可能只是一个开始，还有上涨的空间。在股市里，有人觉得股价低了，可以买进，有的人可能觉得还会再低而抛售。所谓高低，或者买进、或者卖出，企业或者个人都要有自己的判断，要认识到可能遭受的风险，要评估，然后才能做出决定。而政府，只要建立一个公平、透明、有序的市场环境就可以了。[1]", "link": "http://news.sina.com.cn/c/2007-06-14/072313225447.shtml", "id": 199, "title": "唐英年：香港这10年是台湾借鉴模型_新闻中心_新浪网"}
