{"article": "在英国剑桥大学的校园里居住着一位与中国有着不解之缘的重要人物，他就是第27任港督卫奕信。香港对于卫奕信来说，有着刻骨铭心的记忆，他个人的命运更是与香港的命运息息相关。在整个香港回归谈判的过程中，卫奕信都是一位极其重要的见证者。1987年，他出任第27任香港总督。在他的任期内，香港政治稳定、经济繁荣，香港科技大学建成。但在他的任期内，日后引起巨大争议的香港的政治改革和新机场建设也摆上了议事日程。6月8日下午，72岁的卫奕信特意戴上了一条红领带，在家里准时地等候着我们的到来。一见面他就说，“我十分乐意谈论我在香港担任总督时的事情”。在采访中，卫奕信还提议记者用普通话向他提问题，他用英文来回答。就这样，在剑桥大学里一幢异常古老的英式建筑里，我们同卫奕信展开了一场一半中文、一半英文的有趣对话。记者：在历任港督中，您可以说是最了解中国的一位。我们知道，上世纪60年代，您就作为外交官到过北京，听说您还骑自行车逛过北京的胡同。卫奕信：我在北京两条胡同住过，这两处都有一个。我当时住在北京市中心，非常愉快。当时是我自己提出了请求，搬进北京市中心住。30多年后，我的儿子也去了北京工作。他租了胡同里旅社的房间，所以也曾在胡同住过，并且也曾住过四合院。现在我很怀念在北京的日子，还有骑自行车穿梭的日子。记者：许多人说正是因为您是一个中国通，所以您在处理香港问题的时候非常有技巧，不像彭定康那样，因为他不太了解中国。您同不同意这个说法？卫奕信：好。让我回答您的问题的第一部分。简而言之，我对中国确实抱有浓厚的兴趣。我一生中也有很多时光要么是在香港和北京工作生活，要么就是在处理与香港或中国内地相关的事务，甚至有时身在他处时也在处理与中国相关的事情。我希望这些经历，对我在有效处理香港政府与大陆关系的问题方面都起到帮助作用。我希望这些经历是有益于我的工作的。我的工作就是尽可能地为香港人民和香港居民谋福利。记者：1979年的时候，麦理浩成为第一个以官方身份访问北京的港督，当时您也陪同去了，而且也见到了邓小平先生，您对邓小平的印象怎样？他当时对您谈了什么？卫奕信：我是在一次小型会议上第一次与邓小平见面。他是一个魅力四射的人，浑身焕发出权威感，很有感染力。记者：当时邓小平说了什么？还记得吗？卫奕信：谈话内容都已经记录在案了。记者：有没有邓小平说的一句话给你印象特别深的？卫奕信：有的。那句话后来在我回香港后得到多次引用，那就是，“请香港人民放心”。记者：也就是在那次之后，英国方面知道了中国人想收回香港的决心是很强的。是不是在那个时候也就把香港谈判的问题摆上了议事日程？卫奕信：对我们这方来说，那次访问是第一次在高层提出那个问题，使得1997年的问题开始变得日益重要。我们必须在20世纪80年代中期找到解决方案。如果解决不了的话，香港的投资将会流失殆尽，这将会对以及香港市民造成严重的影响。我们在谁也不清楚中国政府态度的前提下提出了一个建议。我们想先来处理最为紧迫的问题，也就是新界的土地租用问题。所以我们就提出这么一个建议，我们提议，如果北京同意，我们就在1997年后继续租用新界。这样的话，中国何时收回香港的问题就会得到延迟处理。让我再进一步解释一遍。你也许记得，当时中国政府的态度一直是，香港是一个历史遗留问题，应该在适当的时机予以解决。我们每次提出香港前途问题时，中国政府的立场都是这样。邓小平当时说的是，虽然1997年后会发生什么事情还不清楚，但是有一点是可以肯定的，那就是香港的资本主义制度保持不变。他还说，香港会继续成为自由港口，请香港人民放心。记者：实际上在香港回归之前，中英双方进行了很多谈判，1984年的时候，您还是这个中英联络小组的英方的首席代表。我知道你们当时在谈判过程中遇到了很多困难，比如说，当时北京的天气很热，但是你们住的那个房间是没有空调的。这只是生活方面的困难，在谈判方面还有哪些困难，您又是怎么克服的呢？卫奕信：我是联络小组的首席代表，但是我同时又还曾是英国代表团工作小组的领导者。工作小组的任务是在1984年夏天完成联合声明的起草。其实当时天气只是一个小困难，确实很热，但是完全不成问题。酷热的天气促使我们脱掉大衣，意在显示我们虽然坐在谈判桌的两边，但是我们有一个共同的目标，那就是对香港的未来作一个很好的规划。所以我们尽管是坐在谈判桌的对立面，但是我们却是一直共同合作的。你问到有没有遇到困难，当然困难是有的。我的意思是说，整个事情毕竟是一场谈判。当时谈判双方分别是由理查德大使领导的英方和周南先生领导的中方。主要的原则已经确定，我带领的小组的任务是详详细细地将之记录下来。当然我们还得一条条地讨论宣言中的各个部分，并且花了很多时间辩论哪些内容应该写进联合声明。记者：在中国许多人都知道撒切尔夫人，当时这个协议签署之后，不知道撒切尔夫人是怎么看待这个协议的？卫奕信：她是一个很了不起的人物。她当时对那个协议不满意。她觉得一块在英国治理下的殖民地、并且其中一部分已在19世纪签署的条约中割让给英国，要回归中国，基本上她对此是不高兴的。她是一个相当现实的人，所以她不喜欢这个协议。但尽管如此，她还是承认，达成协议对香港有益，当然她后来也接受了联合声明的细节。记者：香港回归中国对于中英两国来说是不是一个最佳的选择？不管是从现实还是从历史的角度来考虑？卫奕信：还能有其他什么选择吗？！(停顿了一会)那就是历史现实。因此我们能做的就是确保它切实可行。记者：其实在这种没有选择的情况下，实际上双方展开了很多的谈判，“一国两制”，这其实也是一种选择，可以这么理解吗？卫奕信：这样说吧。当时关于1997年后的安排必须要达成一个协议，这一点非常重要，原因我前面已经谈到过，不签协议的话，香港的经济可能会崩溃，继而给香港市民造成灾难性的影响。所以协议是非常重要的。还有一个选择就是不签协议，完全不作为。我个人认为那是不切实际的选择。麦理浩爵士于1979年访问北京时，当时中国的政治环境已经发生了变化。邓小平很有远见，提出了“一国两制”这个概念，这也是非常幸运的。在现在看来，我们都可以接受，觉得是很正常的事情，但是其实在当时这却是一个极不寻常的提议，在一个国家同时拥有社会主义和资本主义这两种完全不同的制度在当时是很让人震惊的。[1]", "link": "http://news.sina.com.cn/c/2007-06-20/085713269759.shtml", "id": 202, "title": "前港督卫奕信：邓小平曾说请香港人民放心(图)_新闻中心_新浪网"}
