{"article": "到6月30日为止，曾荫权将完成他人生中有点意外又分外重要的两年任期；然而，另一段长达5年的任期接踵而来。这名今年3月份刚以高票获选的“平民特首”将开启香港回归后的第二个10年。如果说董建华是总结回顾回归10年最让人期待的专访对象，那么曾荫权自然是展望香港未来的最理想对象。文/特约记者邱萍菲本报记者邱瑞贤　　图/本报记者王子恒接受专访时，曾荫权笑着以《时代周刊》新一期封面故事为开端，他认为报道说香港的未来“晴天有云”，是最好的描绘和最高的评价。细数10年得失，最让他感动的是路上的士司机摇下车窗说一句“曾生，我支持你”，他会“由心里甜到脚趾”；最让他叹息的却是家人因自己的身份而承受巨大压力，“我想没人乐意做曾荫权的子女……”专访那天，窗外时阴时雨，曾荫权的表情也时而沉重，时而昂扬，时而哀伤。10年里，即使曾荫权不在特首任上，他也能近距离见证着香港回归十年的成长。他坦言从1997年政权交接那一瞬间开始，香港这十年走过的一幕幕，惊心动魄。心直口快的他，不讳言就任特首两年来发线后移、白发增多，难免感到疲累，但却信心十足：“我知道我自己可以做得来！”记者：国务院总理温家宝曾经形容，香港回归后走过一条不平凡的路。您怎么看待？曾荫权：我非常同意。史无前例的“一国两制”概念得以落实，本身已是不平凡的创举；这一概念通过考验取得成功，也是不平凡的表现；加上数十年未逢的金融风暴和SARS冲击，以及危机过后本港经济复苏的速度，均显示出香港前所未见的朝气。“不平凡是很贴切的字眼，环顾香港在整个近代史中，哪个十年曾有这么多的起伏、这么多的困难接踵而至？由1997年政权交接的那一幕开始，香港这十年走过的一幕幕，令人动魄惊心。记者：在这10年中，有没有让您感到痛心的时刻？曾荫权：10年里我最感痛心的是夺去299条港人性命的SARS一役。香港人都会同意，SARS是我们最大的考验和创伤，也是我们最可引以为豪的回忆，能够在这么艰苦的时刻全民一心，更有台前幕后的英雄舍己为人，香港市民所表现出来的专业精神及高质素，值得我们自豪。记者：也有开心的时刻吧？曾荫权：我自己其实是个很简单的人。令我感到开心的往往都是些简单的事情。有时坐车，有的士司机摇下玻璃窗对我打个招呼，游客能叫得出我的名字，笑着对我表示支持，都能令我从心里甜到脚趾。(笑)记者：对于“一国两制”的落实效果，您怎么看？曾荫权：“一国两制”全面成功落实还需要一个过程。毫无疑问的一点是，2007年香港人对国家的认识及认同与1997年时已有天渊之别。“一国”方面，可看到两地交往频繁，在几次大挑战中，国家如何无私地帮助香港，港人都看在眼里，更加明白“一国”的重要性。又如香港人说普通话的水准与1997年相比真是不可同日而语，连我这种讲得磕磕巴巴的现在都没有问题，当然了，还没达到让人完全可以接受的程度。(笑)“一国”意识提升，“两制”也看到成功落实，这是世界公认的成绩。但“一国两制”是个巨大的工程，相信要一两代人才能完成。特区政府致力于加强国情教育，但我们也明白，现在社会上总有些人不满现状，甚至希望回到殖民统治年代。我看过一部电影《墨攻》，中国人深谙军事兵法，对于策略、攻守的考虑都有独到之处。这部电影让我产生一种新思维，那就是“攻心为上”，要给年轻人时间，透过包容、同情的态度，处理社会上的一些问题和不满情绪。香港回归两年前，《财富杂志》曾经预言“香港已死”；事隔12年，《时代周刊》以封面故事的形式直认今日香港比从前更有活力。鲜为人知的是，曾荫权一直把当年“香港已死”的报道放在办公桌上，时刻提醒自己。记者：您也看到最近《时代周刊》对香港的报道了。曾荫权：我对《时代周刊》为香港“平反”感到高兴。对香港未来“晴天有云”的评价很不错，因为《时代周刊》描绘美国、中东、欧洲，可都是“一片黑云”。我想，他们对香港的前景真是十分看好。记者：“晴天有云”是指香港前景仍受很多不明朗因素影响？曾荫权：对，我完全同意。晴天有云，是给香港打了80分，可说是最高的评价，甚至可能有点过了，我自己给香港今天的形势打70分。我不是过虑，而是看到《时代周刊》可能忽视的一些潜在危机。香港永远都在风暴眼里走来走去，在此情况下，一定要有充分的心理、制度及组织上的准备。记者：对于香港的未来，您即将到来的任期将有什么大动作？曾荫权：我将逐步兑现竞选承诺。我参选时罗列出五大重心工作，即建立新开放政府、建设新民主政制、推动新经济发展、缔造新的优良生活、推动香港的新关怀文化。这些都是我未来五年的“行动总纲领”。说到曾荫权，香港人喜欢把他称为“平民特首”。他兢兢业业的“打工”形象，恰恰为他带来成功当选特首的最大支持来源。记者：你即将开始5年新任期，心态有没有什么改变？曾荫权：我2005年接任特首，战战兢兢，感到无限光荣。到了竞选时我以“任重道远、死而后已”自勉，如今我仍坚守这个信念。压力不在于委任状上的几个字，而在于工作的岗位，要把市民及服务对象的利益放在首位。记者：记得今年参选时，您说自己要做一个“全民特首”。曾荫权：要做“全民特首”，就是广泛接触社会各阶层、各界别的人士。要走出礼宾府见基层市民，也会见中产阶级及大富豪们……我们未来的施政态度是由下而上的，所有新政策上场前都要经过各阶层各界别充分讨论再沉淀出来。记者：这几天很多香港媒体都在猜测您的新班子名单。曾荫权：(笑)我们担心消息外泄，是源于尊重法治的精神。我自己一定不可以评论，也不准特区政府任何人谈论这事。记者：您今年参选特首时的“参选博客”，有很多感人细节。曾荫权：(笑)我将有“著作”面世了。最近自己翻看这些日志都百感交集，所以打算辑印成书。这本新书将以我的竞选口号——“我会做好呢份工”为名，自己撰写序言并完善网志内容。记者：新书会对外出售吗？曾荫权：(笑)我还不知道能不能卖得出去，会不会亏本，如果能赚到钱，当然会拿来做善事。[1]", "link": "http://news.sina.com.cn/c/2007-06-18/081513252631.shtml", "id": 205, "title": "曾荫权：一国两制应以攻心为上(图)_新闻中心_新浪网"}
