{"article": "各位新浪网友好。今天我们谈谈基本法在香港实施的情况，还有一国两制在香港实践10年的经历以及期间遇到的一些有趣故事。我们有请香港一国两制研究中心总裁张志刚先生。先请张先生给网友介绍一下一国两制研究中心的主要工作和职能是什么？我得讲历史了，基本法在起草的过程中，在香港有一个组织叫基本法委员会，简称基委会。基本法起草是一个法律过程，但是内容尽量要包含当时香港人不同意见。有什么关注，有什么是重要的，有什么要保留，有什么要坚持，所以基委会委员，包罗万象，每个界别的人，银行界也有，做小买卖的也有，学生也有，专业人士也有。到基本法颁布后，基委会的人没有完全离开，觉得基本法要把当时一个最重要的目标写下来。是什么事情呢？就是怎么落实。因为你只是把一个目标写在基本法，落实还得研究。比如说香港的港币发行问题，香港跟外地的关系，经济怎么进步发展，全部是有研究的。所以这一班子人组成一个一国两制研究中心，就是专门研究基本法落实的，我们的历史就是这样。所以1990年到现在有17年了。17年的时间，那现在有多少人在为基本法的实施出谋划策？我们现在有15人，最多的时候有二三十人，但是有很多事情已经做完了。我们维持的类型是民间智库，对重要问题研究。介绍完了一国两制研究中心，相信网友对您也有一个了解。下面的时间，请你谈一谈基本法在香港的实施。您觉得基本法的精髓是什么？基本法的精髓，我觉得可以说是三部曲。一是邓小平先生的一个伟大构想，本来存在两种不同制度，制度里面有不同的法律系统，怎么把它融汇在一起，于是提出一国两制，就是一个国家可以有两种不同的制度。这只是一个构想，一个概念，再从这个概念、这个构想发展出整个中国大陆对香港问题的一套基本政策方针，就是最大的原则，这套原则是在中英谈判的时候中国确定的基本框架，基本原则。所以联合声明好像12条吧，再从这一个基础写出一部基本法，基本法就是按照这个国家的基本政策方针，再结合各方面的意见内容，用法律的文字、条文写下来，保证一国两制可以落实，可以执行。基本法在促进香港回归方面有没有什么积极的作用？当然有了。什么样的作用？1995年《财富杂志》已经有一篇文章，意思是已经判了香港死刑，香港没有希望了，为什么？他们觉得只有在那一个制度下香港才有生命力，换另外一个制度，他们没有信心。我们看现在香港的发展，给你一些例子，90年的时候香港每年有五六万人移居到外地，他们可能没有信心，八十年代好多公司牵撤到外地，为什么？没有信心，人又走，钱又走，公司也走，金融制度受到很大冲击。你可以看到那时最大的问题就是信心，1997年之后这个问题不存在了，去年移居香港之外只有几千个，比1980年还要少，人家为什么不走？信心的问题。现在在香港挂牌的公司一千多家，你可以发现，那么多基金，数以千亿投放在香港，这是最好的表现，为什么能够维持现在的情况，就是保证了信心，怎么保证？基本法。就是大家按照基本法来做事，全国人大委员长吴邦国之前在人民大会堂有一个座谈会，他特别提到一国两制总体上是好的，为什么？两条，第一，是中央政府非常信守一国两制的原则。另外一方面，就是特区政府非常有效率地执行一国两制基本法，所以达到香港现在的局面，就是基本法的功劳。现在香港的普通市民对于基本法的理解和接受程度是什么样的？当然是接受了，但是如果说理解恐怕不是很理解，因为你问所有地方的人，不仅是香港，有宪法的国家，你问一个普通的市民，你对宪法有多少了解？有多少条？内容是什么？他们可能都答不出来。但是大概精神，最基本的原则，他们是晓得的，香港最精髓的是什么？是保持原来的生活方式和制度不变，把香港生命力，创造力保留下来，这是基本法最根本的精神。所以基本法里面比较深奥的事情，比较法理的事情，政治架构的问题，恐怕一般市民不是太了解，这个还要花多一点时间去解释，但是最精髓的是明白的。事实上，世界任何国家的公民也都一样，对于宪法都不是很深入了解。有感觉，但是他没有办法给你很明白的解释出来。这些年特区政府在落实基本法方面做了哪些工作？有没有一些促进性的工作？落实基本法是从日常做事来体现的，香港作为一个法治社会，什么事情都按法治来办。所以我们觉得各方面，政府部门，其他的组织都是按基本法来办事，当然有一小部分例外，冲击总是有的，事实上每一个国家都有。但是我们说最主要是特区政府是不是按基本法办事？如果特区政府真的按基本法办事，香港的法院按基本法来办事，那就没有大问题了，任何事情最后可以拿到法院去审判，去决定，如果政府、法院都守基本法，那基本上整个社会在落实基本法方面是没有问题的。我们知道基本法与香港的普通法原本是属于不同的法系，对不对？普通法在香港一直是普通法，大陆是用大陆法，所以大陆跟香港之间怎么去接？因为是一国，两制上怎么去接？这个中间做媒介连接的就是基本法。这么一个磨合期，你觉得怎样让他们比较顺利的渡过？我想最重要是互相尊重，还要尊重现实。我听过北京一个对基本法熟知的官员讲过，他们觉得人大来解释基本法是有权的，什么时候都可以解释，但是为什么他们的态度是尽量不解释，能不解释就不解释，能解决就解决，到最后才用人大来解释基本法这一个方法，为什么？因为他们明白这一边是大陆法，这一边是普通法，你用大陆法的人来解释香港普通法里面的东西，他们觉得还是要尊重现在这个制度，能用其他方法来解决，就用其他方法来解决，真的解决不了，人大来解释，这就是尊重。所以我想互相尊重，尊重事实是最重要的。[1]", "link": "http://news.sina.com.cn/c/2007-06-22/101113287960.shtml", "id": 206, "title": "香港一国两制研究中心总裁：回归让港人生根_新闻中心_新浪网"}
