{"article": "文/本报特派英国记者何涛、廖杰华10年前的7月1日，“末代港督”彭定康带着巨大的伤感离开香港。作为香港最后一任总督，他见证了昔日的大英帝国在香港的陨落。彭定康是一位极富争议的港督。任期内，他强行推行所谓的“政治改革”，妄图扰乱香港的平稳过渡。因此，在那时的中国人心中，他是“千古罪人”。离任港督10年中，回到英国的彭定康几经角色变换。其间，他曾主管欧盟外交事务，在欧洲政治舞台上翩翩起舞；他试图加强和中国的联系，并着力推动欧盟解除对中国的武器禁运。10年后的今天，已经远离政治舞台的彭定康，当上了英国牛津大学终身校长，对他而言，学术和政治没有明显界限。而这时的彭定康又将如何评述自己走过的这段特殊经历？6月15日，在英国伦敦，彭定康接受了本报特派英国记者的专访。1944年5月12日生于英国兰开夏郡波尔顿，1992年~1997年任第28任港督。2004年起，任牛津大学终身校长。在彭定康的40年政治生涯中，曾有许多光彩夺目的头衔：英国科学教育大臣、环境大臣、英国保守党主席、第28任港督、欧盟外交专员……如此种种，难以细数。2004年，竞选欧盟委员会主席失败后，60岁的彭定康挥别政坛，等待他的是英国最负盛名的牛津大学终身校长一职。在彭定康本人看来，这些风光的履历中他最看重的是香港总督一职，“我在香港这个非凡的城市，与一些不同寻常的人一起共事过5年”，“有机会在40多岁50出头的时候管理一个亚洲大城市5年，这是个巨大的挑战。”不过，即便如此，让彭定康倍感骄傲的港督一职却有瑕疵，有人说：港督一职是梅杰对彭定康的补偿。彭定康于1944年5月12日生于英国兰开夏郡波尔顿，他曾是牛津大学高才生，主修现代历史，1965年美国。1974年，彭定康以30岁之龄，被委任为英国保守党研究部的主管，而后，1979年大选的不少竞选宣言，都是出自他的手笔。1990年11月，梅杰接替撒切尔夫人出任首相一职，梅杰与彭定康交情甚好，因此他上任后随即聘任彭定康为兰卡斯特公爵领地总裁兼保守党主席。在彭定康的筹划下，保守党得以在1992年英国大选中意外地胜出。但极具讽刺意味的是，彭定康本人却被自由民主党候选人唐福·斯特击败，丧失了巴斯选区的下议院议席，由此退出了下议院。梅杰后来在自传中说，如果当年彭定康能保住议席的话，将有机会出任财相或外相。多年后，彭定康在接受媒体采访时，仍认为那件事“很糟糕”。不过，出于对彭定康的补偿，在梅杰的安排下，彭定康在1992年7月9日正式出任第28任港督。“自1987年以来，彭定康从未在任何选举中获胜而赢得公职。”美国一家媒体曾这样挖苦彭定康。1992年，48岁的彭定康被派往香港担任末代总督。在香港的最后5年，彭定康多生事端，使原本能平稳过渡的香港陡生波折，当时即有人说，彭定康是英国政府派驻香港的“搅局者”。这种“搅局”的做法受到强烈质疑，以至于他被时任国务院港澳办主任鲁平形容为“千古罪人”。在历经40年起伏的政治生涯后，彭定康于2004年告别政坛。在享受准退休生活的同时，他最关心的也许就是怎样当好牛津大学的校长。人物传奇1992年7月，刚刚在大选中丢掉了英国下议院议席的彭定康无比失落。不过，作为对其在大选中作出突出贡献的补偿，时任英国首相梅杰把香港总督的位子交给了他。我们的访问亦从此开始。记者：1992年，在你的筹划下，保守党在大选中意外胜出，你帮助梅杰当上了首相，但你却意外被自由民主党候选人击败，丧失了下议院议席。后来你当上港督，有人说这是梅杰对你的一种补偿？彭定康：我不认为那是补偿。当时有些人，包括首相，都想让我参加补选，还有些人想让我进上议院，或担任内阁部长。但我并不感兴趣。后来又有两三个机会找上门来，其中一个就是港督一职，我当时立马就答应下来。因为我觉得这一职位很重要，而且我也去过香港，想到要在香港生活我就满怀激动。记者：你在任香港港督期间，起用华人出任要职，这是出于什么考虑？彭定康：我觉得给1997年后可能负责管理香港政府部门的人在1997年前就提供相关的工作经验极为重要，因为这样才可以确保香港政府内部顺利过渡。当时我手下有很多很优秀的英国官员，但是在大约一年到18个月内，除了司法部长之外，我基本上把他们全部调离，而委任一批年轻的香港替代他们的职位，后来事实证明他们的工作水平一流。记者：1995年9月你让库务司曾荫权接替麦高乐，成为首位华人财政司司长，你当时为何要重用曾荫权？彭定康：因为他很杰出，而且他曾经在几个难度很大的岗位上取得过优异成绩。我觉得他是那个职位的最佳人选。记者：1992年10月，你上任不久便推行政改方案，引起了很大争议，有人说，政改方案是英国政府看到了香港要回归才实施的，否则不会实施。还有人说，当时英国政府派你到香港就是来搅局的？彭定康：我不认同这些看法。香港当时非常稳定。如果香港人民有能力自己管理好自己生活的方方面面的话，他们当然也就有能力参与政府事务。我认为，我在1992年提出的一些建议与联合声明和基本法是完全一致的。在香港的历任港督中，彭定康争议最大。上任伊始，彭定康就迫不及待地推出了所谓“政改方案”，这给香港的平稳过渡及回归后的顺利发展造成极大麻烦，他亦因此被批评为“千古罪人”。记者：上世纪90年代在你与北京高官出现最为激烈的争论期间，你被许多人形容为“千古罪人”。你听到过这样的评价吗？你如何看待这样的评价？彭定康：在我的从政生涯里，别人给我取了很多绰号或骂名。我们英语里有句话叫做“石块和砖头会把你骨头砸断，绰号却伤不到你”。我觉得政治就是这样。我发现在我担任外交事务专员以及之后的日子里，中国政府的领导人就从未那样形容过我。记者：你是香港最后一任总督，也是中国人心目中争议最大的港督，为什么会如此？彭定康：可能他们也就仅仅知道我这个港督吧。我去中国的次数较多，每次在机场碰见中国人时，他们都非常激动地和我打招呼，要求和我合影。这种情况还不仅仅只发生在中国，在其他外国城市也是时有发生。记者：你认为这些人都是喜欢你吗？彭定康：这个问题本不应由我来回答的。但你一般应该不会想和一个怪兽合影吧。记者：你怎样评价自己在香港工作的5年？彭定康：称不称职真应该由其他人来评价的。但自从我离开香港后，香港经济一直相当繁荣，政治也很稳定。[1]", "link": "http://news.sina.com.cn/c/2007-06-21/075913277333.shtml", "id": 208, "title": "末代港督彭定康：告别香港我很伤感_新闻中心_新浪网"}
