{"article": "视频：非常感谢黄先生来到我们的访谈室，首先请介绍一下我们国务院港澳办法律司在日常工作当中和香港法律界的同行有没有很多的交流和接触，具体的情况怎么样？香港回归总共十年来，根据基本法的规定，香港特别行政区的法律制度基本不变，所以我们作为国务院港澳办的处理，涉及香港的法律事务的这个部门，应当说我们在根据中央的要求贯彻落实基本法。在基本法的框架下和香港特区的各界，包括法律界的交往应该是比较多的。平时日常交流主要是通过什么形式？研讨会的形式，还是有其他一些业务往来和交流？交流的形式是多种多样的，香港特区方面，或者内地某个机构来主办一些涉及到两地的法律事务的研讨会，我们也积极的促成和参与。第二个也有香港的法律界的团组，他们经常到内地，到内地来进行访问。比如说香港的律师会，律师以及香港的法律学生，他们每年都有这样的团组到内地来访问，这样我们也经常利用这样的机会去跟他们进行各方面的沟通和交流。另一方面就是说我们在处理涉及到一些基本法问题的时候，在香港社会有些争议的问题，比如说全国人大常委会他解释基本法，在这种情况下，中央政府都会组织专门的人到香港去，听取包括法律界在内的香港各界人士的意见，这样交流的效果应当是很好的。第二个问题就是梁爱诗女士也谈到，基本法和香港的普通法中间存在一个磨合的过程，那么您怎么看待这样一个磨合的过程？另外在加快磨合进程上，在促进港人对它的接受方面，需要做哪些方面的努力和工作？刚才我讲了香港回归以后法律保持基本不变，但所谓的基本不变，就是说还有一些地方要变，所以这个变化我想主要的还是一个宪制结构的变化。像回归以前《英皇制诰》这样的在香港有宪制地位的法律已经不复存在，那么现在取而代之的是《基本法》，所以说我觉得香港特区成立以后，香港法制的最大的变化，也就是说它已经融入了我们内地法制的元素；但反过来也可以说，内地法制的变化，也是有的，也是融入了香港普通法的元素，所以两地法制的融合是在不断地加强的。所以我觉得当然这个普通法它的理念，它的一些表现形式，和内地的法律制度都有一些不同，我想这种不同需要有一个相互了解的一个过程。经过这十年来，我感觉到这种相互的学习，相互的了解是不断地增加。我们内地中央部门中处理涉港事务的这些部门，每年都有有关的官员到香港大学学习普通法；那么从香港来讲，特别是对全国人大常委会，我们《宪法》所规定的国家政权机构这些职能，也得到了他们的认同，所以我觉得包括全国人大常委会解释基本法在内的这么一些制度，已经成为了香港特区法律制度的一个部分。您刚才也提到包括内地的法律在内，也有一个逐步完善的一个过程，那么就这个基本法而言，它下一步会在哪些方面做一些完善？对于基本法的实施来讲，回归十年来，我想现在主要的目标是十分完整准确地理解和落实基本法，所以应当说十年来做的不错，总体上来讲做的不错。但是在香港社会，由于在这十年的过程里面，从殖民统治转化为回到祖国的怀抱，这十年的过程还是比较短的，所以从香港社会来讲，也确实存在一个怎么样全面的去理解基本法的问题，尤其是从我们整个国家体制的层面去理解基本法，我觉得今后有一个非常重要的任务就是这个。无论从官员层面，还是从法律研究者的这个层面来讲，您个人觉得基本法，作为一个法律来讲，它的特点和精髓是什么？基本法一个最大的特点，我的理解就是在国家学术上丰富，发展了国家的理论，从世界范围来看，用一个国家两种制度的办法，来统一国家，来管理一个地区，或者说是两种制度和谐共存的，我们国家是唯一一个，所以我觉得这是基本法最大的特点，首先是保证了国家的统一。那么在这样的基础上实行，在一个国家的基础上实行港人治港，高度自治，所以说我觉得对于这个基本法来讲，他的核心要义就是国家的统一，在国家统一的前提下，保证香港特别行政区的高度自治，这是基本法非常重要的一个要领。那么在这么一个框架下，为了使得香港特区的运转高效，维护香港特区长期的稳定繁荣，基本法规定了整个特区的政治体制，应当是一种行政主导。这在全世界来讲都是绝无仅有的，在我们基本法实施的十年来，有很多的国外的政要也从不同的渠道来了解我们国家“一国两制”方针的具体内容，来取经，希望用“一国两制”的办法来解决他们所在的国家的统一，或者说解决他们一些民族的矛盾。所以我觉得“一国两制”的这种示范效应是非常重大的，也显示了它的所谓的国际意义。所以对解决，我觉得它的核心就是要在一个国家，保证国家统一的前提下，来保持香港现有的各项制度不变，所以我觉得台湾跟大陆的统一，一直是要符合这么一个“一国两制”的原则。刚才你也谈到，实际上基本法不仅仅是解决了我们国家的一个历史遗留问题，实际上又显示了很明显的一个国际意义。那么在国外有没有一些表态，或者一些说法和评价？“一国两制”在香港的实施，在国际上的评价是非常正面的。过去在香港回归以前，有些寓言等等是“一国两制”行不通，大陆都知道，但实际上经过十年等于“一国两制”由科学的构想变成了活生生的现实，使得香港不断的发展，目前来讲香港保持了它历史上最好时期，所以从这个证明来讲，所以不管是国际组织，还是英国、美国这些主要的西方国家，都高度的赞扬“一国两制”对于香港的顺利的实施。[1]", "link": "http://news.sina.com.cn/c/2007-06-22/093513287412.shtml", "id": 209, "title": "港澳办法律司司长:很多国外政要向一国两制取经_新闻中心_新浪网"}
