{"article": "梁先生您好，非常高兴今天您接受我们新浪网的访问，您还记得香港回归的时候，您在做什么呢？作为一个香港人，在这种特别的日子里有什么感想呢？第一个感想就是时间过得真快，因为10年前，6月30号我整天都在会展中心参加回归典礼这个安排，那个时候我是工作人员，我记得那几天雨下得特别的大，工作非常紧张，心情非常激动，我们一定要保证这次回归典礼顺利进行。我们听到有很多不同的要求，全球的传媒都集中在香港，他们都希望看到香港有什么特殊的情况出现，他们越有这方面预计，我们工作就越紧张，我们要办好这个回归典礼。所以那个时候真的也没有什么睡觉的时间，几天都不停地跑，幸好整个活动非常顺利，7月1号之后真的很累了(笑)都没有睡意，都是看庆祝回归典礼完成，圆满成功之后我们才回家睡觉。那个时候回到家里真的很疲乏，已经是7月2号了，中间很累，可是这件事情好像是昨天发生一样，非常非常深刻。对，非常快，10年这么快就过去了。当时97年的时候很多香港市民他们对香港回归有很多不同的看法，也有一些担忧，现在10年过去了，香港发展得非常好，那您怎么评价这10年来香港的发展？其实的的确确因为各方面的原因，在回归的时候其实不是所有香港人对这个回归都有信心的，那个时候我还记得那时候流行一国两制的看法，说最好就是河水不犯井水，你不要管我，我不参与你的事情，那时候这是流行的对一国两制方面的演绎。可是我们从过去10年里面我们看到，从一个比较有怀疑的态度到现在全民可以进一步融合，进一步发挥一国两制的好处，这个概念其实是个很大的改变。我自己个人也在这10年里面，看到这方面情况的改变，我过去10年中5年在香港，5年在广东工作。我记得在2003年的时候香港、广东都是面对非典方面的威胁，很多人对于未来都没有信心，对非典都没有了解，就在那个时候中央跟香港签署两地经贸紧密关系的协议，在6月29号在香港签署。我记得非常清楚，温家宝总理在这个时候发表演讲，他说了一句话，他说一国两制真正的含义是在一个国家的利益上面怎么样发挥两制不同的好处，为国家服务。这一句话他一说出来，对我有一个很大的启发，我说为什么以前老是说河水不犯井水，这真正就是一国两制我们应该用的态度吗？怎么了解两制的不同，怎么了解两制不同对国家有什么好处，利用这些好处进一步为国家服务，这是一国两制最高层次的演绎。所以过去这五年我工作得非常开心，就是按照这一个理解，对一国两制的理解来扮演我们现在的工作，作为两地的桥梁，这方面我们有一个很重要的角色。怎么理解两制，怎么理解两制的不同，以及这个不同怎么可以帮助国家的发展，对香港，对内地都是有好处的一个推动。所以在这方面我觉得有很积极的意义，我觉得尤其是这几年，过去这三、四年香港对内地认同的程度越来越高，现在来说根本就是我们要怎么进一步地发挥两制不同的好处，为国家服务的一个很重要的发展进步，所以我对未来是充满信心的。作为香港特别行政区驻粤经贸办主任，您怎么评价自己这5年来自己工作上的一些成果？自己很难评价自己的(笑)就是你们这个团队吧。我们过去这几年跟内地政府，跟内地的企业以及跟香港方面企业家，在内地投资的企业家，我们有很紧密的联系，我们也举办很多活动，跟他们一块儿来加强联系，我们刚开始的时候不是太多人知道驻粤办这个机构，可是从我们过去这几年慢慢的发展以及举办这些活动，现在越来越多的人了解到我们驻粤办在这里工作的角色，也越来越多人认识到我们驻粤办在广东以及后来我们增加的福建、江西、广西以及海南服务区域里面所扮演的角色，我觉得我们过去透过同事的努力，透过我们跟港商，跟内地政府的支持，还是有不错的表现的。第四届泛珠三角论坛刚刚结束，这几年泛三珠角都紧密合作，发展得挺好的，您怎么评价香港在这个9+2里面所扮演的的位置呢？我记得在2001年的时候，那个时候董特首提出大珠三角区域经济这个概念，也是他调派我们到广东来开展驻粤办这个机构，就是要打造大珠三角这个区域经济。在这个泛珠三角区域经济里面大珠三角这个区域经济当然是一个核心，在这个核心推动之下整个九加二这个省区里面可以建立一个大的平台，共同推动内部的交往以及对外的发展。比方说在现在9+2里面，广西以及云南加强对东盟这方面的联系，单单靠广西以及云南在推动这个力度方面其实不是太大，可是有泛珠在后面作后盾，有广东、香港、澳门在加强对这方面推动，那广西以及云南在推动东盟的发展就有比较大的实力，这个影响力也比较大。同样的，在现在福建推动海峡西岸经济区域，海峡西岸经济区域对推动当地经济方面当然是有它一定的角色，可是有这个泛珠区域经济作为联系，对海峡西岸方面的发展也有促进作用，加上现在广西发展北部湾经济区域，海南、广西以及香港、澳门都是有影响。有关的一些区域，所以我们看到其实在9+2区域里面有很多发展，都是跟其他省份离不开的，有9+2这个平台我们未来的发展应该对推动区域内的发展，以及对区域外的联系都有很好的一个好处。香港在9+2里面最主要的角色，我们看到这次我们扮演一个对外的联系，以及在区域内里面融资，在这个平台方面香港有它一定的优势，所以在这方面可以贡献香港一个力量，在推动9+2区域经济方面香港是扮演一个积极的参与者。香港和广东都属于兄弟城市，大家因为地理位置比较靠近，在经贸合作方面交流起来也更加方便。这几年香港和广东的合作也非常的密切，那您怎么评价这些年来的粤港合作呢？其实粤港是山水相连的，其实香港本来就是广东的一部分，因为历史的原因所以我们形成一个特区，可是我们跟广东的联系从来都没有中断过。改革开放一开始，第一个外商进入内地的就是港商，就是，所以这些表明香港跟广东是密不可分的。过去我们由于制度这些方面的不同，经济方面的分割，所以在七十年代末开始用加工贸易、来料加工的形式慢慢慢慢发展起来，后来其实到九十年代已经有很多港商全面的投入广东省，在工业方面进行发展。我们过去这几年，尤其我们看到粤港合作从联席会议讨论这些话题里面，看到我们已经从刚刚开始，97年刚刚开始的口岸合作到经贸合作，到现在全面的合作，不同的层次一级一级延伸，可以说香港跟广东已经超越了经贸的合作，我们从很多其他方面，从环保、交通以及民生方面都有很多合作的空间，我们在教育方面也有很多不同的配合，在文化体育方面我们在不停的交流。所以在广东和香港，其实现在是全面的合作，已经超越了经贸合作这个单单的一个层次了。刚才说到教育方面，现在有很多内地学生也到香港的一些学校读书，其实还是有一些文化性的差异，香港回归这10年以来，香港在教育方面肯定也做了一定的改革，就更加贴近中国整个大体系的教育，比如以前很多人都不会讲普通话，现在很多小学生或者中学生都会学普通话，您怎么看待这10年香港在教育方面的一些改革？其实香港方面不停的在人才方面努力，社会需要什么人才教育方面就培养什么人才。我小的时候当然是没有学习普通话了，可是现在我们香港小学一年级开始就已经要学习普通话，所以我觉得这个普通话在香港，最多再过5年、10年，就已经基本上没有什么问题了，现在也越来越多人在普通话方面，在交流方面已经完全克服过去的问题。这是很重要的，语言是一个很重要的媒介，如果我们没有语言方面的隔膜，交往就更顺畅了。我们过去一直强调香港是一个国际大都会，我们跟国际上的接轨联系一直都是非常密切，所以在教育方面我们跟海外这些联系我们有很多很多香港人都跑到海外去，跟他们交流，也有越来越多海外的学生到香港来留学。同样的，我们也加强跟内地方面的交往，越来越多内地的学生通过香港和海外方面可以进一步地加强沟通，所以香港方面在内地的留学生也越来越多。刚才说小学、中学方面也越来越多，两地的学生相互挂钩，加强沟通，如果我没有记错的话，过去这几年香港跟广东学校方面已经有超过70所学校变成姊妹学校了，他们互相访问，互相交流，无论是学生还是老师，我们也邀请广东省一些特级老师到香港做出一些示范的教学，给香港老师看到他是怎么在课堂里面发挥这个教师的角色的。这样子的交流越来越多，所以未来是全方位的香港跟内地方面，尤其是广东省的交往，我觉得应该是越来越频繁的。[1]", "link": "http://news.sina.com.cn/c/2007-06-25/094113304796.shtml", "id": 212, "title": "香港驻粤办主任：一国两制不是井水不犯河水_新闻中心_新浪网"}
