{"article": "各位网友好！今天我们非常荣幸地邀请到了国务院发展研究中心港澳研究所副所长、全国人大常委会香港基本法委员会委员饶戈平教授。饶先生，我们想请您谈的问题是关于基本法和一国两制在香港的实施，我们知道，您有篇文章里面提到，一国两制是史无前例，充满挑战的国家治理模式，是一个不断探索追求双赢的历史过程。您觉得一国两制这个词，概括起来是一个什么样的内在关系？这个首先要回溯一下一国两制怎么样提出来的。一国两制是新时期中国处理历史遗留问题的一种政治构想。所谓中国历史遗留问题，就是在近代史上，因为不平等条约，中国的一些土地被外国占领，我们现在要收回来。具体说香港吧，在英国的殖民统治下已经经历了150多年。在这种情况下，我们要恢复行使主权，这是我们确定的前提。但是回归以后的香港、澳门到底实行什么样的管制方式呢？是用什么样的制度呢？在这种情况下就要考虑到它们历史的情况和现实的情况，就不太可能用我们现在内地所实行的这种社会制度。严格来讲，香港在过去150多年里面已经取得了很大的经济繁荣和社会稳定，所以考虑到这种历史和现实的情况，当时以邓小平为核心的中国领导人，就提出了一国两制。具体的讲就是在统一的中国，一些特别地区可以实行不同于内地、不同于国家主体的社会制度，并且这一点在中国1982年《宪法》里面的第31条做了这样的规定，就是国家在必要时可以建立特别行政区，而特别行政区所实行的制度由法律另外订立，根据这一点，1990年颁布了香港基本法。所以一国两制的这种伟大构想最早在香港得到了实施。刚刚还是谈到了一国和两制，您认为这两者之间应该是一个什么样的内在关系？一国两制是一个完整的政治概念，它包括了一国和两制两个方面。这两个方面，一国是个基础，就是说这个两制的实施是在一个国家内实施的，一国提供了实施的物质基础和空间，提供了一种制度保障，而两制仅仅是说在一个国家内的不同地区实行不同的制度。目的都是为了促进、保障回归领土的社会稳定和经济繁荣。所以从这个方面来讲，一国是前提，是基础，而两制是体现了不同的管制方式。一国和两制的关系很集中的体现了国家主权和地区自治权之间的一种关系。您提到香港有自成体系的行政权也有立法权，他们还有司法权，应该是享有高度自治的，这种高度自治我们应该怎么样来理解？首先要想为什么他们要实行高度自治？这种高度自治的权利从何而来？因为香港在过去的150多年里面实行的是资本主义制度，是在资本主义制度环境下产生了它的经济，社会制度，所以要维持它的繁荣稳定就要保持它原先的这些制度。在主权回归到中国，由中国行使对香港的主权，特别是包括外交事务和国防等事务之外，允许香港作为一个特别行政区实施一种自治，而这种自治可以说比在英国的殖民统治下享受的自治权利还要更大一些。但首先应该明确，这种自治的权利不是香港自身产生的，它是由中央经过法律授予的，所以一国和两制的关系，特别是中央和香港的关系，从权利关系的角度来讲是一种授权与被授权的关系，所以它这种高度自治是中央授权下的高度自治，而不是一种完全自治，这点要非常明确。这里还要说一下，香港虽然有自成体系的行政权，立法权和独立的司法权，但是他们始终是中国领土不可分割的一部分，中国这个特别行政区直辖于中央政府，这一点对香港的定位非常重要，明白了这种定位以后就对高度自治也好，权利授予也好，特别是对香港自治权的来源、限制和限度都有一种明确的认识。一国和两制的关系很突出的表明了一个国家主权和地区自权的国家，国家主权对内讲是国家的最高权利，就是它对在国家领土范围内的一切人、物和行为都有排他的管制权，对外讲是独立自主的。具体到香港来讲，作为一个特别行政区，它能够有自治权，都是由中央决定的，这是在主权隶属下的一种高度自治。提到这儿大家就会想到，香港的基本法和我们国家的宪法之间是什么关系？首先讲基本法是一部全国性法律，也是一部特别法，是特别为解决香港回归以后的治理方式而制定的。说它是个全国性法律，不仅仅在香港来实施，而且对全国都有法律效力。它是根据宪法第31条来制定的，所以宪法是制定香港基本法的根据，宪法是它的上位法。有人经常说基本法是香港的小宪法，严格讲这个说法是不确切的，作为宪法只能有一部，因为中国是一个单一制的国家，只有一部宪法，只有一个最高权利机关和最高立法机关，只有一个最高行政机关，所以宪法只有一部。说它是香港的限制性法律是比较确切的，因为正是基本法规定了香港实施的政治、经济、社会制度，从这个意义上讲它是一种限制性法律，但它不等于宪法。所以如果讲香港的限制基础或者宪法制度，那么应该讲中国宪法和基本法共同构成香港的限制性法律。再请您谈一谈基本法的特点和精髓是什么？在促进香港回归和发展方面有什么重要的作用？基本法事实上是把我们国家对于香港回归的政策法律化和制度化，中央对香港的政策大致应该是这样的，首先要保证香港的回归，是保证国家主权的一种确定性，实现香港的回归，重新归中国的管制之下，同时也要允许收回的领土能够保持一种繁荣稳定，因此允许他实行不同的社会制度，但是实行不同的社会制度也不能够损害国家主权和领土完整。所以一国在这里是解决的主权归属和回归问题，而两制在这儿解决的是香港的治理方式问题，是国家对于香港的管制方式问题。香港在推进基本法的过程当中，有没有一些港人对一国两制的认识还有需要进一步明确的？应该说香港回归对于香港社会来讲是一个很重大的变化，它从150年的英国殖民统治转化为由中国恢复行使主权，这种变化我们一般把它视为为限制性地位变化，就是它的归属，它的权利来源已经不一样了，现在是作为中国的一个特别行政区，直辖于中央政府，它的权利是中央授予的，它是在中国主权之下的，而通过中国立法机关制定的基本法，依据这个法律来实行港人治港，高度自治，所以这就要香港认同国家，认同宪法，认同基本法，接受一国两制，面对这么一种重大的历史变革，是需要有一个逐步的适应过程的，这里面包括了对基本法，对一国两制有一个加深认识、加深理解和全面贯彻的过程，这个过程很难期待是完全平稳的，一帆风顺的，这里面总是有一部分不理解，或者少数的人可能还有一些对立情绪。所以我们说香港回归10年是成功的，证明基本法是成功的，是适合于香港情况的，是一部好的法律，但是这并不等于说这在实施过程中是完全平稳的、一帆风顺的。[1]", "link": "http://news.sina.com.cn/c/2007-06-27/095213320940.shtml", "id": 214, "title": "饶戈平：三次解释基本法以平息争议_新闻中心_新浪网"}
