{"article": "各位亲爱的新浪网友，大家下午好！欢迎大家关注新浪嘉宾聊天室。香港回归十周年的日子即将来临，我们今天很有幸邀请到全国政协委员、香港文汇报社长张国良先生。我们知道张先生是一位资深的新闻人，新闻经历非常丰富，在十年前亲自领导和策划了那场对香港回归的系列报道，其中很多引为经典的，您应该是十年前香港回归的那个日子的见证人和亲历者，请您谈谈十年前那个日子，我们的记者在现场看到了些什么，有没有可以跟大家分享的一些经历？各位网友大家好！我作为中国传媒人，非常荣幸能够在香港参加回归交接大典，同时也组织了有关香港回归的报道，这对一个传媒人来讲，确实是一个非常难忘的经历，我自己印象也是非常深刻的，作为我专业历程中的一个骄傲。香港回归前后实际上我们已经有大量报道了，主要就是6月30号到7月1号香港回归的过程我们进行大量的报道，一个是我们交接的仪式，再一个是各方面庆祝活动，还有一个解放军进城。我们基本上分三条线报道，主线当然还是香港会展中心交接大厅，那个是为了迎接香港回归赶出来的，大厅可以坐5000个嘉宾，靠海边的背景有英国国旗、中国国旗，英国国旗在右边，中国国旗在左边，国旗下面是主席台，中方5个主礼嘉宾，英方有5个主礼嘉宾。当时中方参加的领导人是江泽民主席、李鹏总理，钱其琛外长，国家军委副主席张万年，还有香港特首董建华先生；英方参加的是查尔斯王子，贝利雅首相，还有他们的外相、国防参谋长、末代总督彭定康。他们主席台前面右边有一个讲台，是打着英国的国徽，左边是一个讲台打着中国的国徽，双方嘉宾在那里讲话。右边讲台前面有两个旗杆，高的上面是英国国旗，矮的上面是香港殖民地旗，左边的两个旗杆，高的是准备升起来的五星红旗，矮的是准备升起来的特区区旗，当时我们嘉宾6月30日晚上11点钟全部进场，分28个区，我是在4区，有4000多个嘉宾，嘉宾后面是记者席，有400多个来自全球记者中间的代表，因此能够进入交接大厅的400多位文字摄影记者是非常荣耀的事情。当时到香港来采访香港回归的记者正式登记的是1万多人，估计没有登记上的可能几万人，这里面只有400多位能够进入到回归交接大厅记者席上。我印象非常深刻，因为那个时候每分每秒我们都非常激动，因为香港回归日子到来了。我印象很深的是6月30号夜里11点45分的时候，双方军乐队奏乐，奏乐过程中双方的嘉宾就座到主席台，然后11点47分查尔斯王子致辞，就是讲把香港交还给中国，同时希望英国、中国保持友好的关系。现场有些什么样的反馈？那个时候鸦雀无声，都等待着这个时刻的到来。到11点59分15秒的时候，英国军乐队奏英国国歌，然后英国的降旗手开始往下降旗，把英国国旗和香港殖民地旗子降下来。到11点59分58秒，中国军乐队指挥举起双手，把手一挥，就是中华人民共和国国歌奏起来了，正好是1997年7月1号凌晨0时0分0秒。这个时间是非常准确的？张国良：非常准确，当时双方谈判定的非常准确了，这个是连接的非常紧密。然后国歌响起来的时候，中华人民共和国国旗和香港特别行政区区旗就徐徐的升起了。事后有没有采访那个指挥，说你怎么知道在那个点就扬起手来，扬手是两秒。当时他们讲到幕后做了很多排练、训练。这是历史时刻，一点都不能有差错。因此我们对那个时刻记得非常清楚，印象很深刻，就因为我们经历了那么一个时刻，等于香港回归祖国，结束了香港作为殖民地的156年5个月零4天，洗刷了我们民族的耻辱。那天也是下了大雨。你们的记者也是冒着雨在外面采访？那天雨非常大，凌晨的时候是黑雨，黑雨就是所有活动和上班都要停止，但是那个时刻我们记者都在外面，当时文汇报有80名记者投入到一线采访，当然后方所有编辑人员也都动员起来，因为要出两个号外，凌晨1点我们第一个号外出来送到街上散发，那就是香港回归祖国的号外。那份号外下了多少份？：好像几十万份。然后紧接着一点半特区政府宣布就职、成立，到2点45分，临时立法会开会，通过回归法案，马上送交香港特首董建华签署。然后上午开始有特区政府成立大会庆典，十点钟我们第二个号外又出来，就是香港特别行政区政府成立，行政长官和政府官员宣布就职。也是十点钟送到街上发，发了很多。当天我们正报出了58大章、200多版，也创了历史记录。我想您回忆一下当时200多版内容，你们86位记者现场采访都关注了哪些方面的事情？当然最关注的就是回归的那一刻，那写的很细致，我刚才讲的每分每秒都要通过我们记者记录下来，那个时候还没有电脑，就摄影记录下来。另一方面，我们记者在新界，因为我们中华人民共和国军队从新界进来，那个时候雨大的不得了，还有很多群众自发到两边迎接，我们记者也在那边采访、拍摄。那个时候不要说下黑雨了，下铁也要采访。再一个是所有香港方方面面的庆祝活动从天上到地上，再到海上都有很多活动，还有我们祖国内地各个省市的记者，包括驻北京记者也有很多采访报道，特别是北京天安门广场倒计时牌前面，那个时候也是载歌载舞，还有各个国家有各个方面的反映、评论。各个国家当时的反映评论有哪些？有两方面的，有很多正面的，也有很多有疑虑的。你们可能应该记得1995年的时候美国《时代杂志》的姐妹杂志《财富杂志》就发表的一个封面文章，叫做“香港死了”，这个有一定西方媒体对香港回归的疑虑，他认为香港回归中国后，香港就死了，回归十年就是这个样子。现在最近美国《时代杂志》又发表了25页封面文章，来回过头检讨、批评他的姐妹杂志《财富》当时的不正确的预言。认为香港不仅没有死，而且更具活力。你也谈到了财富杂志来反思自己当时的报道，作为一个媒体人，这十年您和您的媒体一直关注和报道香港，也请您总结一下这十年香港的变与不变？香港文汇报作为香港的主流媒体，我们在香港回归以前为香港做了大量报道，回归后，我们紧紧追踪着一国两制在香港的实施，应该说是跟香港风雨同舟走过来。我觉得经过这十年，从我们新闻人角度来说，首先全世界都承认一国两制是成功的，比如香港的资本主义制度、香港的生活方式都没有根本改变，这个维持一致。另外也有一国，香港同胞通过这十年增强了对国家的认同，也增强了对自己身份的认同。如果说香港最深刻的变化就这一点。在坚持香港一国两制、资本主义制度、生活方式不变的情况下，香港同胞对祖国的认同、对内地的了解也是一个变化。原来香港殖民地是156年，英国殖民教育是不讲香港是中国的，只讲中国是香港北方的邻居，因此香港人对国家的认同感很淡薄，甚至对这个地方的认同也是很淡薄的。在香港这个地方挣了钱再移民到海外去，香港回归前有30万人移民。回归后，他们对国家越来越了解，特别是中央政府大力支持香港同胞努力度过困难时期，发展经济、改善民生，这个成果大家都看到了，因此香港人对国家的认同越来越强、对内地的了解越来越多，真正认识到祖国好、香港好这么一个真理、这么一个方向。刚刚您也谈到港人对于国家、对于祖国的文化、对于祖国的语言的认同，普通话在香港的流行也代表了认同感的提升，如果让你给两地的融合打一个分的话，您认为现在可以打到多少分？我觉得起码是80分。现在香港同胞除了极少数之外，恐怕对国家认同这个没有问题的，自己是一个中国人，是一个中国的香港人，这个都没有问题。不仅认同，而且有很多人感到自豪，感到骄傲。因为中国在国际上地位越来越高，影响力越来越大，作为一个中国香港人在海外去越来越受到尊重。原来香港人出去是拿英国海外公民护照，实际上就是英国殖民地护照(BNO)，香港回归前有270万人拿BNO，那个时候80个国家免签。回归后有了特区护照，特区护照刚刚开始的时候免签的国家比较少，有38个国家免签，只发出了34万本，但是到了2006年末的时候，特区护照的免迁国家和地区已经达到134个，特区护照发出去的数量是420万本，原来英国海外公民护照(BNO)免签的国家也增加了110个，还是比特区护照少20个，发放数量是150万本，比原来270万降了一半，也很清楚说明香港同胞对国家的认同，也看清楚了我们国家的地位、影响力。[1]", "link": "http://news.sina.com.cn/c/2007-06-27/134413322572.shtml", "id": 216, "title": "香港文汇报社长：给两地交流融合打80分_新闻中心_新浪网"}
