{"article": "各位网友，今天做客新浪聊天室的是香港工会联合会会长郑耀棠先生，在下面的时间，他将会提到一个词，叫内地因素，内地因素对于香港的影响有哪些。首先，请郑耀棠先生简短介绍一下香港工会联合会，它是一个什么样的组织，它有什么样的作用？香港工会联合会简称工联会，它是一个工会组织，当然在回归之后有大的发展，除了关注劳务问题外，还关注社会政策问题。现在下面有200多家工会，30万会员。在参加北大的“一国两制”研讨会时，你对“一国两制”实施过程有一个划分，这几个阶段能不能跟网友说一下？在香港实践一个国家两个制度，这种想法在1980年是个构想，就是邓小平先生要解决香港遗留下来的问题，当时中央也派了很多官员到香港做调查研究，也到我们机构去调查研究，并得出一个结论，就是现在我们所说的，保持香港繁荣，保持香港原有法律不变，保持生活方式不变，用一个比较概括的话说，就是用一个国家两种制度来解决香港历史遗留下来的问题。但是在这个过程里面，把结论写成一个法律条文，1990年4月4号在全国人大通过之后，它不仅是一个构想而且形成了法律条文，但没有经过实践，真正实践是在1997年7月1号以后，在10年时间里，香港人和中央政府一起来实践“一国两制”。我知道您在文章里面也提到，“一国两制”实践的过程，初期有一点局限性，而这种局限性是一些现实因素促成的，你能不能跟我们谈谈？当然在回归之前，香港人对“一国两制”没有这么大的信心，当时英国人也散布了一些谣言，所以当时香港人处在一个无奈、怀疑甚至恐惧的状态。也有一些市民，期盼着能实现“一国两制”，到了1997年之后，开始实践港人治港。但是原有的18万，除了港督换了一个行政长官，其余的公务员都是原来的，港人政府遗留下来的人员，他们的观念，他们对“一国两制”的看法也跟香港绝大多数人一样。当时一些高官对“一国两制”是有怀疑的。在这么一个情况下，1997年7月1号我们庆祝回归后一天，亚洲金融风暴席卷泰国，我们还沉静在欢乐之中，没有警惕起来，到了8月、9月的时候，整个金融风暴吹到香港，经济一下子滑落，加上自然灾害，也包括禽流感、非典等等。所以人家说，真的生不逢时，经济下落，香港市民有很多人变成了负资产，经济负增长，失业率也上升，人家对“一国两制”也产生了更大的怀疑。我们知道，金融风暴、非典已经过去，在那个阶段中，中央政府包括内地，给予了香港一些帮助。就是您提到的内地因素，我觉得这个词非常的新，我想请您先讲一讲。内地因素产生了哪些影响，能不能为我们细细的梳理一下？中央政府在回归之前发了一个红头文件，说各省市自治区领导人，不要随便到香港去，不要干预香港范围内的事务，假如违反了规定，就要查处。当然这个做法我看中央政府是用心良苦，就是防止内地不自觉的影响香港自治范围内的事，就是高度自治让香港人去实践，本来香港特区政府主动到内地，大家沟通，大家研究合作，董先生每一年施政报告里面有谈到，要加强和内地之间的合作，特别在经济的范围内。2002年的时候在施政报告里面更提出了港澳台深珠，这五块地方形成一个经济合作带，很具体的一个想法，但是香港人没有反应，大家对“一国两制”还是不太关心，反正就是经济不好，我就怨政府，所以在初期，的确碰到很多困难。但是经过2003年、2004年之后，中央政府也觉得要不干预，大家要有所为，在这样的方针指引下，内地因素就很快出台了，比如零关税，对香港的优惠，帮助香港企业很快脱离困境，很快把经济搞上去。还有个人游，我自己作为全国人大代表，在2002年时在人代会上提出了议案，希望内地人到香港去旅游。因为当时定的是每天只能有两千人到香港去，2002年，我写了议案之后，5月份国家旅游局给我复函，说这个限制不是中国政府的政策，而是港人政府定下来延续至今，希望我通过一个适当的身份，向特区政府反映，我就把这个函件给董先生看，说是我们香港的问题，不是内地的问题。结果我建议他派人到北京去谈，他8月份派了梁景松，当时的财政司司长，去了北京，跟驻京办，跟国家旅游局谈，一谈马上奏效，那一年的圣诞节，大量内地游客涌到香港来，香港入境处柜位也不够用，临时加了很多。所以这样的内地因素引来一个效果，很快形成今天的个人游。现在扩展到很多省市自治区，这一点对香港的经济促进是很快的。还有其他的一些，比如说24小时通关、异地两检等，也加快了两地人流、物流和资金流，现在内地很多比较出色的企业，都安排到香港来上市，他们起了非常大的经济推动力。我们下属有一家金融期货工会，他说我为什么参加工会？为什么参加我们的工联会，是因为我知道你工联会靠近权利中心，我要让香港人知道，我们现在吃饭靠什么？是靠大陆，因为大陆很多大的企业在香港上市，不上市我们的金融、期货从业人员哪里可以开工，他们很自然的提出内地因素，使我们有一个很快的经济恢复、发展，以至改善我们的生活，这就是我说的内地因素。刚刚您也提到，内地的企业在香港上市，那有没有一个统计数据，这些年来内地有多少企业到香港上市，对香港的股市产生了一些什么样的影响？我一下子我记不清这个数字，到2007年5月为止，港股市值由1993年的三万亿增值十四万九千亿港元，内地企业占了大概40%。就是到2007年，内地因素增加了40%，所以我们在经济的发展里面，内地的因素起了很大的作用。但是很多香港的朋友告诉我，在十年中我们看见中央对香港的支持是无微不至的，也可以说是一个无私的支持，无论我们在哪个时期，比如说2003年非典的时候，内地也有非典，但是内地还是把大量的救援物资运到香港来，有的时候我们香港人也过意不去，香港人这么有钱，还让中央这么担忧，所以这一点上也形成了香港人这十年对中央政府，对国家威望有一个很大的提升，这一点也是很多大学调查得出的结论。在2003年非典的时候，温家宝曾经去香港，就是去慰问当地市民，这个在当时有一个什么样的影响，市民们舆论都有一些什么样的反馈？当时2003年的6月底，温家宝总理到香港来访问，当然他亲自到非典一个家庭里面，这栋大楼里非典非常严重，但是总理还是亲自深入到这个家庭去，抱抱那个小孩，慰问家里的人，我们的总理就是这样关心香港人，也关心香港救灾。也是2003年这一年，我有幸和他坐在一个游艇，他也问，工会的发展情况，劳工就业情况，我一一详细地跟总理谈一些变化，当然总理也是非常关心香港劳工的生活情况。所以这一点上，也是香港人对国家威望提升了认识。[1]", "link": "http://news.sina.com.cn/c/2007-06-28/100213329763.shtml", "id": 217, "title": "香港工会联合会会长：两地融合将有更大奇迹_新闻中心_新浪网"}
