{"article": "文/新浪专栏观察家牛弹琴(一)当全世界都等着普京发飙的时候，当土耳其已经赶紧要求北约开会商讨对策的时候，一贯强势的普京的沉着冷静，还真有些让人感觉不大适应。比如，俄罗斯外长拉夫罗夫，就公开说，俄罗斯将重新考虑与土耳其的关系，但不打算与土耳其开战，“我们不打算与土耳其开战，我们对土耳其人民的态度没有改变，只是对土耳其领导层有疑问”。估计他也是有点怀疑土耳其人的智商。要知道，3年前，也有土耳其空军战斗侦察机进入叙利亚，立刻被当时还挺横的叙利亚军队击落了，理由嘛，土耳其入侵叙利亚领空。当时的土耳其总统埃尔多安勃然大怒，说了这样的经典一句：“就算飞机有几秒钟在他们的领空，也绝不是攻击的借口。”现在按照土耳其的说法，俄罗斯飞机最多也就在土耳其领空呆了几秒，但土耳其也没啥顾忌，立马把它打下来了。所以，第一，政治家的说辞，往往只是借口，脸皮都很厚，耍赖经常有；第二，三年前的理由，只能是三年前的理由；第三，对强者来说，我这样说可以，你这样做找抽。整个土耳其击落俄罗斯战斗机的事情。怎么看怎么像一个小孩子游戏。一堆小男孩，俄罗斯是最壮的那个，谁不服就打谁，即使是土耳其老抗议，你怎么跑我地盘啊，俄罗斯老不在乎，我又不打你，我揍的是其他人，有时难免哗啦到你们地盘，你打我？来呀来呀！所以，照去晃悠不误。不想蔫坏的小男孩土耳其，早就憋了大招，冷不防一记狠拳，将俄罗斯打得火冒金星，刚想发作复仇，土耳其小个子已躲到美国大人后头了……(二)普京确实想发飙，自己的飞机，明明在叙利亚境内，还被土耳其打下来。土耳其虽信誓旦旦说是侵入了土耳其领空，但考虑到17秒的时间，10次警告也就是说辞，牛弹琴(微信号：bullpiano)昨天的文章《考验普京同志的时候到了》就说，如果俄罗斯不采取点措施，也实在对不起身亡的俄罗斯飞行员。但普京也必须掂量，在叙利亚，俄罗斯现在还有更重要的任务：第一，扶持起孱弱的巴沙尔政权，没有当地政权，一切无从谈起；第二，继续打击IS，还要报西奈半岛俄罗斯客机被炸之仇。如果和土耳其开战，两条战线作战，虽然瘦死的骆驼比马大，俄罗斯还真有点力不从心。更关键的，土耳其不是格鲁吉亚，不是乌克兰，它是中东大国，背后还有美国，有北约。以前俄罗斯凶悍，贵在出其不意，格鲁吉亚和乌克兰无可奈何，西方也是鞭长莫及。但现在出其不意的是土耳其，考验的反而是普京。更何况，西方正对俄罗斯虎视眈眈，俄罗斯用兵叙利亚也正是寻找筹码，解西方制裁之围。如果此次对土耳其发作，俄罗斯固然会打得痛快，但好不容易到手的筹码，马上就会成为一个烂泥潭，叙利亚很可能成为埋葬了苏联的阿富汗。当然，面子还是要有的，强悍必须是明面上的，于是，普京宣布：第一，空军轰炸机所有行动将在歼击机掩护下进行，也就是说如果土耳其战斗机再行动，对不起，咱们空战吧，看谁厉害谁；第二，“莫斯科”号导弹巡洋舰将部署至靠近叙利亚近海，并在相关领域部署S-400防空系统，土耳其飞机敢像以前越境，我们也不是吃素的，保不准也被打下两架，然后大家扯平；第四，俄方中止与土方所有军事接触，之前拉夫罗夫访问土耳其也取消；第五，则是精神的安慰，对获救的俄罗斯飞行员会给予“国家英雄”奖励，冒死搜救的俄罗斯和叙利亚特工，也都统统授以勋章……就这些？似乎也就这些！普京认怂了？似乎认怂了。别以为战斗民族，总是谁惹我我打谁。其实最强悍的领导人，在残酷的现实前，有时也不得不打落门牙和肚吞，表面大文章要做，既表明严正立场，要展现大度胸怀，尽管，背地里真的是钢牙咬碎、怒火中烧，这毕竟是奇耻大辱啊！忍，心字头上一把刀。这个耻辱，普京暂时还必须咽下去了。(三)但真咽得下去了吗？所谓君子报仇、十年不晚，更何况，有仇不报非普京，正如昨天文章所说的，不“虽远必诛”，很多中国的普京粉丝都不答应。俄罗斯还是有杀手锏的，杀手锏不是立刻武装还击，而是代理人战争。库尔德人是土耳其的心腹大患，可以肯定的，这次冲突后，俄罗斯会武装库尔德人，尤其是鼓励他们与土耳其作战，打下一架俄罗斯战机，库尔德会帮助俄罗斯灭掉土耳其一个师。这将是后话，得罪北极熊引起的严重后患，土耳其将在未来数十年不断领教。对俄罗斯来说，现在最直接的杀手锏则是是舆论战，更高明的舆论战，毕竟飞机被击落，哪怕西方拉偏架，但所有人都知道，俄罗斯占据道义优势，也别总以为北极熊就一定很蠢笨。舆论战一，指责土耳其资助IS。IS目前是西方的最主要的敌人，法国正恨之入骨，土耳其与IS勾结，难保西方不会秋后算账。至少这个伊斯兰教国家，想加入欧盟的土耳其梦，肯定更遥远了。在俄罗斯战机被土耳其击落后，普京当即表示，这件事超出了反恐的范畴。“我们的战士不惜牺牲自己生命，从事反恐的英雄壮举。但今天的损失(战机被击落)是恐怖主义帮凶在我们背后捅刀。我不能用其他的言论来评论今天发生的事件。”土耳其，IS的帮凶！俄罗斯会一直这么说，别以为西方就不记得。舆论战二，指责土总统家人与IS有腐败交易。这不仅牵涉到国家利益，更牵涉到政治腐败，埃尔多安虽然强势，但腐败一直是他的一个罩门。俄自由民主党与共产党两党的主席，都言之凿凿公布了一系列材料，曝光说土耳其总统埃尔多安的儿子Biloi，就是与IS负责走私石油的头目的合影，IS正是每天向土耳其走私60万吨石油，才有与西方周旋的经济本钱。土耳其之所以对俄罗斯恨之入骨，一个原因就是掐断了他们的财路。尽管这些消息真假难辨，但IS能壮大，土耳其的纵容有着莫大的关系。叙利亚总统这么指控，俄罗斯心理也很清楚，西方难道就是傻子吗？可以肯定的是，在未来一段时间，俄罗斯会时不时公布一些猛料，土耳其在西方面前，会变得里外不是人，尤其是正对IS切齿不已的法国，更会对土耳其另眼相看。更可笑的是，在世界的一片质疑中，为了撇清土耳其和IS的关系，土耳其总理不久前忙不迭地表示，土耳其的穆斯林和IS，其实存在着360度的差别。360度差别？那到底是多大的差别。土耳其总理的数学，真的是体育老师教的。但这会是一个不打自招的隐喻嚒？对中国来说，一定要稳住，我们就坐山观虎斗吧！", "link": "http://news.sina.com.cn/zl/world/2015-11-26/10155004.shtml", "id": 22, "title": "普京认怂了，还真怪不适应的！ |土耳其|俄罗斯|普京_新浪新闻"}
