{"article": "保钓运动的起源“保卫钓鱼台”的口号最早是1970年由一群在美国留学的台湾地区学生提出来的，其中大部分人都是理工科学生。40年后，本刊记者专程前往台北，采访了当时5位重要见证人。关于台湾保钓运动的起源，还是让他们亲自讲述吧(其中有些矛盾的地方原文保留)。◎袁越姚琢奇：我1928年出生于上海，1949年2月底到台湾，当时我刚刚参加了国民党青年军，在207师服役。因为从小喜欢摄影，对新闻也有兴趣，战争结束后便做了摄影记者。我第一次看到钓鱼台，大约是在1968年前后，当时有一艘挂巴拿马国旗的“银锋号”报废船在驶往台湾准备拆解的途中，被台风刮到钓鱼台附近搁浅，我们报馆包了架小飞机，飞到钓鱼台上空拍照片。记得当时我看到附近海域有一艘美国航空母舰，还向我们的飞机发过警告信号。不过，当时无论大陆还是台湾，都不知道钓鱼台底下有石油，因此很少有人关注这个岛，大家都没把它当回事。大约1970年初的时候，美国打算将琉球群岛的管理权交还给日本，附带包括钓鱼台(日本称尖阁列岛)，台湾这才开始关注钓鱼台问题。消息出来后，我们报纸的采访部主任汪祖贻提议派记者上岛考察，这个提议很快得到了老板余纪忠的认可。余纪忠可是个不简单的人，他早年留学英国，回国后给胡宗南当过英文秘书，后来担任国民党东北行辕的政治部主任，三十几岁就当上了中将。来台湾后他开始办《中国时报》，并靠这份报纸发了财。我们决定派人上岛的动机与其说是宣示主权，不如说是为了打败竞争对手。当时台湾报业的竞争非常激烈，各家报纸都在抢新闻，力争独家。所以，我们做了这个决定后一直对外保密，只有少数高层知道。因为此事性质相当于报馆自己制造新闻，有些越界，所以余纪忠还是很小心的，生怕惹来麻烦。比如，在人选方面就颇费了一番周折，最后选定的4人都可算是“根红苗正”。我是“青年军”出来的，和国民党“党部秘书长”张宝树有私交；文字记者宇业莹是抗日遗族(烈士)子弟，在南京的遗族学校长大，填表时家长栏填的是“蒋宋美龄”；另一位文字记者刘永宁的父亲是国民党“立法委员”，这两人的后台显然都很硬；唯一没有后台的是蔡笃胜，但他是我们报纸驻基隆记者站的记者，他的任务就是负责找船，所以肯定得去。1970年9月1日晚上，我们一行4人乘坐“水产试验所”的一艘木船从基隆港出发，同行的还有十几位渔民和水产学校的毕业生。那天晚上天气很好，我们一路上没看到任何船只，非常顺利，第二天一大早船到达了钓鱼台。我们4个记者和4位渔民换乘一艘小船，驶进了岛边一个天然形成的狭长水道，并从那里登上了钓鱼台。上岛后，我们4人立刻按照原定计划，用一根事先准备好的5米多长的竹竿插旗宣示了主权，在一块岩石上写下了“中国时报”和我们4人的名字。那块岩壁很高，最后还是身体健壮的蔡笃胜甘当人梯，驮着瘦高个刘永宁才够着的。完成任务后我们在四周转了一下，我平时喜欢研究军事，便以军人的视角考察了一下钓鱼台。这个岛很小，几乎没有树，植被低矮，显然夏天的台风和冬天的东北季风很强。我没发现水源，没有补给的话很难生存下来。岛上人工痕迹极少，我发现了一个日本人用水泥做的围墙，我判断这是用来搭建临时帐篷用的。还有一个看上去较新的四方形的桩子，上面有块木质铭牌，用日、中、英三种文字写道：“尖阁列岛为琉球列管，任何人不得侵占，否则将依法处置。”因为岛上几无平地，地上石头尖利，很难行走，再加上我们找不到目的物，所以只待了两个多小时就离开了。我们9月3日返回基隆，4日文章见报。据说台湾“外交部长”沈昌焕拿着这份报纸去告状，蒋介石看完后叹了口气说：“他们也是为了爱国呀！”日本方面看到这个新闻后很紧张，立刻派人上岛清除了字迹，把旗取了下来，送还给了台湾驻日本“大使馆”。后来坊间传说日本方面把旗撕碎了，这不符合事实。文章刊出当天一早，我就去国民党“中央党部”看望张宝树，向他详细描述了事件经过，并建议军方立刻派一个班上岛，构建防御工事，由海军定期派补给船接应。我认为，当时日本正在申请重返联合国，只要美国人不说话，日本人就不敢动。但是蒋介石没有采纳这个建议，我猜部分原因是当时的‘蒋府秘书长’张群，他毕业于日本士官学校，专门负责对日关系，是个亲日派，而且他是蒋介石的同学，说话很有分量。王晓波：我于1943年出生在江西省铅山县，父亲是军人，全家人1948年来台湾。1970年年初传出消息说，联合国某资源单位发现东海有丰富的石油资源，接着美国人就宣布要把钓鱼台送还给日本，日本于是开始驱赶台湾地区渔民。当时我们没怎么吭声，但很快有学者发现，钓鱼台在大陆棚(架)上，没有钓鱼台的话，日本就不能独占东海石油。恰在此时，《中国时报》几个记者到钓鱼台上插了一面旗，日本人把旗送还的时候，右上角被撕裂，当然这也许是因为风的缘故，但我们看到这个消息都很气愤。当时我已经从台大哲学系毕业，正在念研究生，同时为一些学生社团写写文章。我看了《中国时报》的报道后非常激动，就写了篇文章，投给了胡秋原先生主办的《中华杂志》。文章里我引述了“五四运动”的两句话：“中国的土地可以征服，而不可以断送；中国的人民可以杀戮，而不可以低头。”这两句话后来成了台大保钓运动的口号。胡卜凯：我的父亲胡秋原可以算是国民党的一位元老，1970年时担任国民党“立法委员”。他一生都致力于保护中国传统文化，为此还专门办了一份《中华杂志》，刊登过不少有影响力的文章。20世纪60年代台湾学生流行学理工科，我也念了台大物理系，但因为父亲的关系，我从小就喜欢写文章，交友圈比一般理工科学生大。当时台湾学生有个“自觉运动”，台大出现了一批学生刊物，比如《新青年》和《大学新闻》等，我经常为它们写文章，因此认识了王晓波。他大我一岁，但因为他小时候混“太保”(意为打架惹事的小混混)，耽误了功课，因此反而比我低一届。我1967年去美国费城的坦普尔大学读物理。我有一个从小就是邻居的朋友郭誉先也在美国，他善于交际，认识很多路子比较野的人。郭誉先介绍我认识了在美国学工程的徐笃，他是成大(成功大学)毕业的，当时在新泽西州做事，属于草莽英雄。通过郭誉先的关系，我们几个同样喜欢政治的人相互认识，一起成立了政治社团“大风社”，第一任社长就是徐笃。“大风社”在美国建立了十几个据点，一共发展了将近100名成员，是保钓运动的两大主力之一。许多成员后来都担任了保钓运动的领导人，比如伯克利大学的保钓领袖郭松棻和刘大任。记得1970年初，我就从报纸上得知美国要把钓鱼台送给日本的消息，但当时只是茶余饭后的谈资，没放在心上。那年11月7日，我收到父亲寄来的《中华杂志》，看到晓波兄的文章，这才第一次感到我们这些留学生不能袖手旁观。正好11月中旬“大风社”开例会，我便把这篇文章拿给大家看，号召大家为保钓做点事情。那时候台湾正是白色恐怖时期，台湾地区留学生都是乖孩子，能想到的办法无外乎是写请愿书，但来自香港地区的物理系学生沈平把我们好好奚落了一顿。他在美国读的本科，比我们都有经验，他说：“你写请愿书，人家大不了回你一封信就没了下文。一定要上街游行。在美国，3个人在路上走没人理你，3个人拿块牌子在路上走，电视台就来了。”当时正值美国反战运动进入高潮，我们都受到了影响，便同意了沈平的建议，决定组织一次全美留学生保钓游行。游行需要动员更多的人，可我们“大风社”只有不到100名成员，人数不够，我立刻想到了我的中学和大学同学林孝信，他为办《科学月刊》建设了一个北美留学生联络网。于是我立刻给林孝信打电话请求帮忙，他又和好友刘源俊商量，得到了他的支持。事后证明，《科学月刊》是保钓运动的另一个主力，而我正好认识两边的人，可以算是保钓运动的发起人之一吧。林孝信：我是台湾本省人，从小就喜欢物理，后来考上了台大物理系，和胡卜凯、刘源俊都是同班同学。大学期间我就联络了一批同学为《新生报》办了一份《中学生科学周刊》，因此结交了很多朋友。大学毕业后我当了一年兵，然后于1967年去美国芝加哥大学物理系留学。一起办杂志的很多朋友也都出国了，分散在美国的各个大学里。当时没有互联网，打电话又很贵，为了保持联络，我们发明了一种“循环信”，就是第一个人写一段话，寄给第二个人，他再写一段话寄给第三个人，这样循环一圈后大家就都看到了，提高了信息传播的效率。后来大家嫌一封“循环信”太慢，就同时弄了好几个“循环信”，最多时同时有12封“循环信”，每个循环包括6～10人左右，循环一圈后再重新组合。那时我们学理工科的都有奖学金，日子比较好过。1968年我通过了博士资格考试，日子就更清闲了，于是办了一本《科学月刊》，由留美学生负责写稿，送回台湾印刷发行。我办《科学月刊》不仅是想介绍科学知识，更希望以此来启迪民智，培育科学的态度，为健全的理想社会奠定基础。办刊物联系了一帮好友，为了加强彼此联系，我又决定出一份《〈科学月刊〉工作通报》，向大家汇报工作进展。频率高的时候我每周出一期，每次都要寄几百封信。那时候还没有复印机，我就请我的同学兼室友曹亮吉帮我刻蜡板。过了半年以后复印机开始普及，就改成复印。“云门舞集”的林怀民当时还在密苏里大学念新闻，他听说我们在办杂志，就专门跑来芝加哥帮我们贴邮票，后来还写了一篇介绍我们的文章登在台湾的《中央日报》副刊上，引起很多人关注。刘源俊：因为受到杨振宁、李政道的影响，20世纪60年代的台湾学生流行学物理，我也受这股风潮的影响念了台大物理系，和林孝信、胡卜凯是同班同学，也和他们俩一样于1967年出国，在纽约哥伦比亚大学念物理。一年后我通过了博士资格考试，林孝信提出大家一起办一本《科学月刊》。他的动机很单纯，一方面他觉得我们都在台湾受的教育，应该回馈社会，做点事；另一方面他想通过办杂志把台湾留学生团结起来，一起做一件有意义的事情。我和他在大学期间就是好朋友，这次更是义不容辞，担任了《科学月刊》物理组的负责人。我在哥伦比亚上学的时候正值反战运动高潮，纽约是反战运动中心，1968年上半学期我们学校就没怎么上过课，学生把校长室都占领了，最后警卫从地下室冲进去把学生们打得头破血流，这件事给我留下了很深的印象。另外，当时美国流行左派，纽约大街上到处贴满了毛泽东头像，很多来自香港地区的留学生非常亲共，动不动就指责“蒋帮”如何如何，这些事给了台湾留学生很大的冲击。这就是保钓运动的土壤。林孝信：记得当时除了胡卜凯之外，还有2到3个人找过我，想利用《科学月刊》的联络网当保钓的联络工具。我觉得保钓不应拒绝，但《科学月刊》似乎不应该涉及政治，我拿不准，就给二十几个主要联络人打电话征询意见，结果除了一人有保留之外，其余全部赞同。于是我把1970年12月的《〈科学月刊〉工作通报》变成了《钓鱼台事件专号》，寄给了300多个《科学月刊》联络员，他们分布在美国50多个大学，通过他们能联系到上千名台湾留学生。后来《钓鱼台事件专号》又连续出了两期，反响热烈，台湾留美学生们很快就在很多学校成立了保钓分会，酝酿在美国举行保钓大游行。我印象中，各个保钓分会的领导人至少有一半以上都是《科学月刊》的人，而且绝大部分都是学理工科的，只有伯克利大学例外，他们的主要领导人刘大任、郭松棻和傅运筹都是念文科的。刘源俊：到1970年12月的时候，在美国各地的台湾留学生都发动起来了，大家商定要在1971年的1月30日举行大游行。当时参加保钓的除了台湾留学生之外，还有不少香港学生和华侨，香港学生大都是在美国读本科，比我们这些研究生有游行经验，所以负担了很多组织工作。胡卜凯：刚开始的时候，“大风社”在各地的成员态度都很积极，唯有伯克利大学的刘大任比较消极。他原是写小说的，在台湾的时候就和陈映真一起办读书会，宣扬民主自由，后来有人告密，陈映真和读书会的其他十几个人被判刑。在此之前，刘大任出国读书，逃过一劫。我找了个机会去三藩市“串联”，和他聊了半天我才明白，他不肯承认“民国政府”，所以不愿意参加游行。但过了年之后，他的态度突然来了个180度大转弯，不但答应参加游行，还出了一个《战报》，模仿“五四运动”，提出了“内除国贼外抗强权”的口号。不过，他们坚持要在1月29日举行游行，暗指当年的“一二·九”运动。这个做法实际上就是借机打击一下国民党政府。林孝信：第一次游行没有达到目的，于是大家就计划在1971年4月10日举行第二次游行。那天美国西海岸的三藩市、洛杉矶和西雅图各自有游行，但整个东部的人都聚集到美国首都华盛顿，举行了一次规模很大的游行，我估计人数至少有2500人，也有人说有4000人之多。大家最先游行到美国国会，递交了一封抗议信，但美国人的回答还是老一套，说钓鱼台是琉球的一部分，按照协议将还给日本。有些女学生听到这个回答都哭了，我们受到的教育让我们一直认为美国是这个世界上最主持正义的国家，没想到美国背叛了我们的信任。但我们很快又意识到美国毕竟是第三方，于是就又去了台湾(地区)“使馆”，以为会听到一些鼓励的话。结果我们游行到门口，一遍一遍地喊：“周书凯出来！周书凯出来！”但他却始终没有出来见学生。这是大家第一次清楚地意识到台湾政府根本不想保钓，非常失望。刘源俊：保钓运动从一开始就分成了左右两派，两派名义上都支持保钓，但左派同时还支持共产党，右派则支持国民党。另外还有一个“台独”派，从道理上讲也应该保钓，但他们却没有参与，我觉得这件事正好说明“台独”的本质不是爱台湾，而是美日的傀儡。我本人是无党派，从来没有加入国民党，但我也不愿看到保钓运动变成反对国民党的运动，所以我一方面批评国民党不保钓，另一方面也反对左派引入政治元素。我记得1月30日游行之后，政治气氛就变了。有消息灵通人士从中共驻加拿大大使馆得到消息，美国政策要变，打算在1971年9月支持中华人民共和国加入联合国。后来大家才知道，1970年12月基辛格秘密访问大陆，和周恩来敲定了这件事。从此之后左派势力主宰了此后的保钓运动。他们想把保钓运动的性质转变为支持中华人民共和国进联合国的运动。我对这些左派有看法，就退出了保钓运动。4月10日华盛顿大游行虽然还是坚持没打国旗，但游行结束后大约有200多人在马里兰大学开会，两派终于公开吵了起来。我认为，这次会议标志着第一波保钓运动结束了。林孝信：4月10日的大游行之后大家都很迷茫，不知道今后应该如何保钓。此后不久，我记得大概是7月9日下午18点钟的黄金时间，美国所有电视台和广播全部插播新闻，尼克松宣布即将访华。我们突然意识到，还有一个中国政府在那边，好像蛮强大的，就连美国总统都要去拜访，说不定中国政府会保钓，于是便掀起了一股重新认识中国的风潮。那时大陆正处于“文革”时期，虽然“文革”本身很可能有问题，但起码从对外宣传来看，“文革”很有理想主义色彩，对保钓人士有很强的号召力，于是很多人变成了左派。还有很多人通过保钓，开始反思台湾地区历史，以及和过去的盟友美国、日本的关系。不少人心中开始有了疑问，难道我们从教科书上学到的中国近代史都是错的？台湾地区的历史教科书在谈到败给共产党这段历史时都是含含糊糊的，我们学理工科的以前也没深究，但保钓运动一下子把这些疑问勾起来了，大家便纷纷回去重新学习中国近代史。美国很多大学有很好的中文图书馆，很多人便借此机会阅读了很多过去没有读过的书籍，终于明白国民党为什么不肯保钓了，原来国民党以前卖国已经卖了很多次了！“九一八”就没抵抗嘛，更何况一个区区钓鱼台？记得当时我和一个朋友聊天，谈到一个问题，那就是台湾教科书都把共产党领导人描述成邪恶的人，那大陆是怎么看待我们的国父孙中山的呢？于是我便去芝加哥大学的中文图书馆找大陆的书，惊讶地发现大陆对待孙中山还是很尊敬的。我终于意识到我原来对大陆的认识太错误了，应该重新认识社会主义。后来读了很多书后，我发现社会主义的原则不错，应该让台湾实现社会主义。胡卜凯：我的数学基础一直不好，两次博士资格考试都没有过，丢了奖学金，于是在参加完第二次保钓大游行后就离开学校，跑到拉斯维加斯鬼混去了，因为在那里吃住都不要钱。1971年9月保钓领导人又在密歇根州的安娜堡(AnnArbor，密歇根大学所在地)召开了一次大会，左右两派正式决裂。我没有参加，但听说左派全面控制了那次大会，保钓运动正式向左转。这个转变是有道理的，因为国民党不保钓，因此支持共产党的左派便有了正当性。国民党一直试图控制保钓运动，但没有成功。真正有控制力的是林孝信、刘源俊等人，他们因为办《科学月刊》的缘故，赢得了大多数学生的信任。国民党惨败后觉得很丢脸，便开始报复。林孝信因为是本省人，他宣扬社会主义这一点在国民党听来也很刺耳，便把他纳入黑名单，吊销了他的护照。其实林孝信学习很好，拿个博士学位找个好工作是没问题的，但没有护照他就成了非法居民，再也没办法继续学业了。后来还是因为他夫人的关系才拿到了绿卡。我在拉斯维加斯混了一年后我姐姐找到我，把我带回加州做事，从此很长一段时间我就再也没管保钓的事情了。王晓波：保钓运动大约是在1971年4月份左右才在台大开始闹起来的。一开始是以侨生为主，他们胆子比较大，后来台湾学生也跟着闹起来了。那时候台大校园里贴满了标语，还有人把“中国的土地可以征服，而不可以断送；中国的人民可以杀戮，而不可以低头”这句话，做成几米长的条幅从宿舍楼顶上挂下来，一进台大校门就能看见。一开始台大校方想管，但学生情绪太激动，管不住，只好允许学生们在台大体育馆举行了一次保卫钓鱼台大会。那天会场塞得人山人海，有人当场提议成立“台大保卫钓鱼台委员会”，但在当时的台湾，成立组织是很忌讳的事情。现场争议很大，于是我跑上主席台抢过麦克风说：“台大保卫钓鱼台委员会即时成立，赞成的请鼓掌！(笑)”台下一片掌声，于是就成立了。不久后美国宣布要在1971年6月17日和日本正式签约，把琉球和钓鱼台送还日本，于是台大学生决定在那天举行示威游行。游行前一天晚上，大家正在制作标语，一个教官跑来跟我们说，明天谁敢上街就逮捕谁。屋里的空气一下子凝固了，大家都很紧张，这时有个来自韩国的侨生站起来说：“是我主张要上街的，你来逮捕我吧。”之后学生们一个一个都站了起来，教官一看势头不对，赶紧和上面联系。当时蒋经国派张德浦来台大处理这个事情，他算是国民党里的开明派，说游行可以去，但要遵循三个原则：人数越少越好，时间越短越好，路程越短越好。后来陈水扁以此为借口，指责我们这次游行是台大组织的，属于官方默许的行为，实在是很没道理。但是这次游行没起什么作用，钓鱼台还是没拿回来。不过美国埋了一颗地雷，说：“我交还给日本的只是行政权，主权的争论由争论的各方和平解决。”当时台大学生有个口号：“给我们发枪，让我们上钓鱼台！”要知道，台湾学生都是军训过的。后来解密的档案里发现，当时有很多人都主张过武装占领，但台湾地区因为联合国席位的问题正需要依靠日本帮忙，因此不敢得罪日本政府。此后蒋经国把马鹤凌派到台大处理学生保钓运动，他是国民党“北区知识青年党部书记长”，也算是一个比较开明的官员。他的儿子就是马英九，当时就在台大法律系读书，住在我隔壁，经常来我这里抽烟喝酒，算是保钓的一个活跃分子。后来马英九去哈佛大学留学，他的博士毕业论文就是关于钓鱼台的，标题叫做《怒海油争：东海海床划界及外人投资之法律问题》。在那次游行之后，台大接连举办了“言论自由在台大”、“民主生活在台大”大型座谈会，可以说保钓运动煽起了台大学生追求民主自由的政治热情。还有一部分学生认为爱国首先要爱民，于是台大又发起了“百万小时奉献”运动，成立了“台大社会服务团”，在那一年暑假组织了农村调查队、山地调查队、工人调查队和私娼调查队等去社会各地调查，所以说保钓也促成了台湾“社会运动”的兴起。保钓方面，台大出现了两派声音：一派认为日本人之所以敢于欺负我们，就是因为国家分裂，因此中国必须团结起来才有力量，开始有统一的声音和想法；另一派则认为不能接受共产党那一套，台湾自己应该先实行民主，于是“台独”的声音就出现了。1972年12月4日，台大学生举办民主主义座谈会，请两派学者上台发言，结果“统派”声音压倒一切。会议结束后，“台独”团体写文章攻击“统派”，开始了战后台湾校园内的第一次统独论战。林孝信：当年有5个保钓领导人曾经去大陆访问，我们叫它“保钓第一团”。团长李我焱是纽约保钓的领导人，他早年在大陆时就参加过读书会，去台湾后开始反对国民党，被判过刑。后来他上了“清华大学”物理系，受到来台湾访问的吴健雄的赏识，这才得以出国读书。团员王正方来自费城，念电机系，现在搞电影。陈治利也是念理工科的，现在加州做事。陈恒次是念法律的，后来担任中华人民共和国驻联合国代表团的法律顾问，不幸在出差非洲时死于飞机失事。最后一个王春生我忘记了(记者注：王春生是读社会学的一位女士，现住美国)。海外的保钓运动正式左转后，国民党一看情势不好，便转了方向，开始用怀柔的办法，希望有影响的人物站出来替他们讲话。有人找到了我，让我出来替国民党说几句好话，被我拒绝，于是国民党就将我列入黑名单，吊销了我的护照。没了护照我就成了非法居留，学也不能上工也不能打，就这样我被逼上梁山，只好继续保钓，变成了海外极少数的职业革命家(笑)。直到1987年台湾“解严”之后我才开始重新申请护照，申请了3次才获批准。1988年10月，我终于回到了阔别21年的台湾。王晓波：到1973年，国民党开始抓人了。当时我已经是台大的讲师，和同在台大哲学系任教的陈永祥、陈鼓应一起被抓，理由是亲共，这就是著名的“台大哲学系事件”。我只被关了一天就被释放了，但我也因此被台大解聘。我觉得第一波保钓运动到这里就算正式结束了。谈到保钓的历史功绩，马英九曾经说，钓鱼台之所以没有完全给日本，保钓有很大功劳，而我觉得保钓运动标志着民族主义的复兴，为台湾后来的民主运动储备了人才，就像“五四运动”为后来的抗战储备了人才一样。我在台北只待了4天，所有采访对象都是去了之后才联系上的，但他们全都非常配合，否则采访不可能顺利完成。对姚琢奇的采访约在了他家中。他家坐落在台北市北部的一个非常安静的老小区，门前绿树成荫，令人心旷神怡。老人今年82岁了，身体硬朗，声音洪亮，仔细听还能听出一点上海口音。姚先生至今依然保持着每天早上游泳半小时的习惯，那天专门为了接待我缩短了时间。姚先生早已退休，但仍然闲不住，仍然担任着“军事新闻研究会”的会长。他很得意地给我看一张照片，是他当年驾驶喷气式战斗机在空中拍下来的。可惜的是他拍的钓鱼岛照片的底片都留给《中国时报》了，只留下了几张从报纸上扫描下来的模糊的复印件。对刘源俊的采访约在了东吴大学。这所大学位于山清水秀的外双溪，距离台北“故宫”只有一站地。刘教授自1996年起担任东吴大学校长，做了8年后退下来，仍然在物理系教书。采访约在周五的下午，他上完最后一节课后匆匆赶回办公室和我见面。也许是因为说了一天话的缘故，采访一开始他的声音很轻，嗓子有点哑，但越说声音越大，语速也越快。刘教授多年来一直致力于为保钓做实事，他在担任东吴大学校长的时候，利用职务之便委托东吴大学出版社出版了两本关于钓鱼岛历史、地理和法律的研究论文集。对王晓波的采访约在了台北忠孝东路的一座大楼内，那天晚上正好是“中国统一联盟”开例会的时间，会议室里聚集了十几位致力于中国统一的学者，大家看到一位来自大陆的记者都很激动，鼓掌欢迎。王晓波身体微胖，讲话声音洪亮，中气十足。他今年67岁了，但还没退休，依然在中国文化大学哲学系任教。对胡卜凯的采访约在了中正纪念堂旁边的台湾“国家剧院”，那天刘源俊也在，他们几位在剧院底楼的一间餐馆设宴欢迎一位从美国回来探亲的老同学，吃完饭后胡先生在旁边一间咖啡厅单独接受了我的采访。胡先生身着西装，留着好看的胡子，很有学者风度。他1993年从美国回到台湾地区，在西门子公司台北分公司上班，直到2001年退休。他至今仍喜欢写作，之所以这么早退休，就是为了能有更多的时间从事自己喜欢做的事情。最难约的人是林孝信，他平时住在台南，幸好在我离开台湾的前一天来台北公干，与我约在台湾“国立科学教育馆”见面。那天在科教馆有个科普活动，台湾科普界几乎所有有名的人都到场了。显然大家都非常尊重这位前辈，林先生也一直在滔滔不绝地向同行们提各种建议，态度热切而又诚恳。林先生年轻的时候就以精力充沛而闻名，那时朋友们都叫他“和尚”，因为他像个苦行僧，很少吃东西却又干劲十足。如今林先生已经66岁了，依然很瘦，留着一头很久没有打理的白发，活像一个亚洲版的爱因斯坦。他目前的正式身份是台北一家学校的老师，那段时间正和几个朋友筹划举办一系列活动，纪念《科学月刊》诞生40周年。这本月刊自诞生之日起一直做到现在，一期都没有落下，可算是台湾科普界的一个奇迹。林先生送给我一本试刊号、一本创刊号，这是我此次台湾之行收到的最珍贵的礼物。", "link": "http://news.sina.com.cn/c/sd/2010-12-03/171321578935_4.shtml", "id": 221, "title": "保钓运动的起源_新闻中心_新浪网"}
