{"article": "钓鱼岛的国际政治地理◎李鸿谷11月20日，在钓鱼岛海域执行护渔维权任务的中国渔政310船与201船组成编队，不顾日本巡逻船拦截，顺利完成绕钓鱼岛巡航一圈之举，以此行明确彰示：“钓鱼岛是中国固有的神圣领土，我们今后将在该海域展开常态化巡航。”这艘中国渔政310船引人注目，它的船舷上，挂着鲜明的标示：“维护祖国海洋权益，保护我国渔民利益。”日本媒体随即这样关注这艘中国最先进的渔政船——日本《产经新闻》报道：“渔政310”被称为“确保海洋及渔业权益的新型有力武器”，可以肯定：(中国方面)是以保护渔船为由，以此对这一带水域的监视活动常态化。钓鱼岛历来都是中国领土不可分割的一部分，它什么时候、为什么就变成了中日两国之间一个敏感的问题？这是我们最真实的一个疑问。追索这个问题，我们就注意到：一旦涉及这片海域出现的问题，日本方面最引人注目的解决之道就是：请求美国介入，强调所谓的“日美安保条约适用于钓鱼岛”。这背后，美国的强大只是最表面的原因；更实质之处在于，“二战”结束后，亚洲地缘政治结构在被确认的过程中，人为构成了一系列源头性矛盾。钓鱼岛的领土问题只是其中之一。由此，弄清钓鱼岛问题复杂化的根源，必须回到地缘国际政治的历史现场，去体会其中引人深思的因素。日本方面认定传统属中国领土的钓鱼岛属琉球，其实依据只在1953年，时任美国陆军少将大卫·奥格登(DavidA.D.Ogden)代表美国琉球民政府发布的，单方面将钓鱼岛粗暴划进琉球的“第27号令”。之后，美国方面将琉球群岛归还日本时，又不顾中国政府的立场，仍然有意识坚持将当年的错划一并“归还”了日本。这个历史事实说明，钓鱼岛问题，表面看源于“二战”结束后美国对琉球群岛的托管，实际上，它涉及美国对战后亚洲格局的“大国治理”安排。钓鱼岛问题之所以越来越复杂化，其实一直与美国的亚洲战略有关。仔细观察，其实，大卫·奥格登所谓的“第27号令”发布后相当长时间，直到1961年4月4日，由日本建设省国土地理院第8期第8号承认济(即批准书)批准出版的日本九州地方地理志的地图中，还没有所谓“尖阁列岛”的标注。根本性变化始于1970年8月31日，美国监督下琉球政府立法院起草的所谓《关于尖阁列岛领土防卫的决定》，日本政府由此开始，才公开主张对该群岛拥有主权。它的背景，正是“埃默里报告”的发布。通观“二战”结束后美国的亚洲政策，粗略而计，历经了两次重大变动，其一是尼克松的“关岛主义”，以收缩为主体表现；其二就是现在奥巴马的“重回亚洲”——现在，美国与亚洲的贸易额已占美国对外贸易总额的32.7%，美国前10位贸易伙伴中有5位来自亚洲。况且，亚洲有全球经济总量第二、三位的中国与日本，还有正在迅速崛起的印度。经济主导下的美国“回归”，如果只是经济的数理分析，仍然无法理解东亚与东南亚的格局变动，传统的地缘政治结构，即使在经济活动的作用下，亦将展现其内在的结构性关系，尤其是冲突——这才是我们理解钓鱼岛，以及东亚种种事端必须建立的观察背景。所以，钓鱼岛事件或许是我们见微知著最好的例证。顺着中国钓鱼岛属于琉球群岛这一思路，如果蒋介石当年应诺收回琉球群岛，则从源头上终结了任何争议——这当然是普通读史者的想象与扼腕叹息之处。但是，无论琉球群岛，还是钓鱼岛，是一个自然地理问题吗？当然不是。它甚至不是历史地理，按历史地理论，钓鱼岛属于中国毫无异议。为什么起波澜？我们则应回到国际政治的角度来思考这一地理问题。◎李鸿谷罗斯福：中国对于日本北部(南部)的那些岛屿的处理有何意见？蒋介石：阁下是否指琉球群岛而言？中国暂时不欲将琉球群岛收回，只希望中美共管，或国际共管。琉球由国际共管比较由中国管理为妥。这是从美国外交档案与中华民国档案，由记录体转换而成最接近现场可能的对话。1943年，开罗会议，罗斯福与蒋介石讨论琉球问题——在钓鱼岛事件连绵不绝的争议与冲突过程中，研究者探根溯源，认定这一事件的源头性“失误”，是蒋介石当年没有收回琉球。蒋介石为什么没有听从罗斯福的建议？有研究者抄回存放于美国斯坦福大学胡佛研究所、刚刚公开不久的蒋介石当年对这一事件记载的日记(1943年11月23日)：七时半应罗总统之宴，直谈到深夜十一时后告辞，尚未谈完，相约明日续谈，而今晚所谈之要旨，一、日本未来之国体问题；……三、谈领土问题，东北四省与台湾、澎湖群岛应皆归还中国。惟琉球可由国际机构委托中美共管。此由余提议，一以安美国之心；二以琉球在甲午以前已属日本；三以此区由美国共管比为我专有为妥也……蒋介石对琉球归属的考虑，并非仓促应对。赴开罗前，他在日记里曾记录(1943年11月15日)：琉球与台湾在我国历史地位不同，而以琉球为一王国，其地位与朝鲜相等，故此次提案对于琉球问题决定不提，而暹罗独立问题乃应由我提出也。这显然是一个完整的有因果链的历史片断。后世读史，以原始材料为介质力求进入历史现场之际，不免仍带有后人的疑惑。比如这一事件，蒋介石为什么会放弃这一机会？这是一个真实的机会吗？以时间为轴的历史演进，因果而循，环环相扣，容不得仍在历史进化当中的读史者质疑。但那些原始材料里，仍有一些片断，犹如拉开的门缝，如果由此深入，则可让我们在一窥当事人现场逻辑的同时，理解历史逻辑。蒋介石的这个片断，正如已然透出光亮的门缝。琉球群岛，日本称为冲绳。从历史的角度看，它与钓鱼岛并无关系。将两者联系起来并为一体，仅仅始自1953年12月25日。这一天，美国陆军少将大卫·奥格登(DavidA.D.Ogden)代表美国琉球民政府发布“第27号令”，即关于“琉球列岛地理界线”的布告，该布告称，“根据1951年9月8日签署的对日和约”，有必要重新指定琉球列岛的地理界线，其中第一条规定：将当时美国琉球民政府管辖的区域指定为：“包括北纬28度、东经124度40分、北纬24度、东经122度，北纬24度、东经133度，北纬27度、东经131度50分，北纬27度、东经128度18分，北纬28度、东经128度18分各点连线的区域内各岛、小岛、环形礁、岩礁及领海。”这一区域划分，中国钓鱼岛的地理位置，正在这一范围内。中国的钓鱼岛，由此“成为”琉球群岛的一部分。这种区域划定，当然是美国琉球当局单方面对钓鱼岛列屿的非法侵占，构成了对中国领土主权的侵犯。只是回到历史现场，大卫·奥格登发布“第27号令”之后相当长时间，即使日本，亦未有基本关注——1961年4月4日由日本建设省国土地理院第8期第8号承认济(即批准书)批准出版的日本九州地方地理志的地图中，就只标注有日本南西诸岛，而根本没有所谓的“尖阁列岛”(中国称钓鱼岛)。直到1969年5月5日，日本政府也没有在钓鱼岛列屿建立任何具有“管辖形迹”或曰领土意识的标志。琉球与钓鱼岛形成强关系，核心的年份当然是1969年。这一年5月28日，在基辛格写的备忘录里记录：尼克松同意1972年归还琉球……一国领土之变更，尤其像归还国土这样的问题，当然是重大事件。钓鱼岛屿是否可以包含在归还日本的领土琉球群岛之内？中国的领土是否可以由美国人归还给日本？这自然不再仅仅是美国、日本两个国家间的问题了，此一事件争端遂起，延续至今。这一问题，在日本方面看来，自是当然。他们提供的“最强有力”证据，即大卫·奥格登代表琉球民政府发布的“琉球列岛地理界线”。顺着中国钓鱼岛属于琉球群岛这一思路，如果蒋介石当年应诺收回琉球群岛，则从源头上终结了任何争议——这当然是普通读史者的想象与扼腕叹息之处。但是，无论琉球群岛，还是钓鱼岛，是一个自然地理问题吗？当然不是。它甚至不是历史地理，按历史地理论，钓鱼岛属于中国毫无异议。为什么起波澜？我们则应回到国际政治的角度来思考这一地理问题。蒋介石当年的进退与取舍，拉开门缝，进入其间，所能发现的因果与逻辑，仍非自然与历史地理，而是国际政治地理。钓鱼岛延绵不绝的争议，很直白也很戏剧地将这一系列因素，亦即领土问题的实质串联起来。只是这背后种种，未必那么容易被人知晓。这是我们思考并发现钓鱼岛关键的所在。罗斯福询问蒋介石是否收回琉球，是一种真实的想法，还是一种试探？1943年7月，开罗会议之前，美国国务院提交给罗斯福对琉球的处理方案有三个选择：交予中国托管；置于国际组织管制之下；择机返还日本。显然，与蒋介石会晤前，罗斯福所持有的对琉球的基本判断与设想，相信他可能倾向于将其交还给中国。这个机会看上去很真实。但是，蒋介石应诺接受与否，只是一个重要变量而已，决定罗斯福的选择，这并非唯一因素，更非关键因素。正在开罗会议期间——这只不过是战后国际格局划定最初步的一次会议，这个时候，美国军方对琉球的战略价值做出了重新评估，在美国参谋长联席会议(简称“参联会”)制定的JSC570/40文件里，称琉球群岛对赢得战争胜利、战后控制日本、捍卫美国安全利益以及维护该地区的稳定是非常“关键的”。稍后，美国参联会提交了更为明确的主张(JSC570/50)：“北纬31度以南、九州至台湾之间的所有岛屿，全部作为战略区域实行托管统治。”1946年11月，美国政府发表声明，将琉球、小笠原群岛、原日本托管统治区域置于美国的战略托管之下，并将此方案向联合国提出。至此，琉球未来走势的格局初定。设想即使蒋介石应诺了罗斯福，是否就会获得收回由清政府手里失去的琉球群岛？答案显然是否定的。获得参加开罗会议资格，讨论战后格局，无论对于当年的中国还是蒋介石，都具有重大价值。但是，现实的残酷性在于，蒋介石的机会来自罗斯福的安排与坚持——当时英国与苏联，并不完全接纳中国成为“大国”成员。罗斯福为什么要坚持？历史学家将罗斯福的战后全球的安排定义为“大国治理”——即依靠大国的“警察”力量来维持世界秩序。在论及开罗与德黑兰这两次会议时，罗斯福的说法广为引用：“英国、俄国、中国和合众国及其盟国，代表了全世界3/4以上的人口，只要这四个军事大国团结一致，决心维护世界和平，就不会出现一个侵略国发动世界大战的可能性。”这是罗斯福的理想主义。但回到国家利益的角度呢？《美国对外关系，外交文件集：1945年马耳他和雅尔塔会议文件集》论及对华政策，极其坦率：“我们的对华政策不是根据感情制定的，它是根据开明的民族利己主义制定的，其动机是出于国际安全和福利的考虑。”中国参与战后“四大国”，对于美国价值何在？汤普金·波林在其《美俄在远东的关系》里解释这一时刻的远东，提供了一个颇具解释力的“权力真空论”：“德、日的崩溃留下了一个无法阻止的真空。中国，这一亚洲权力的直接继承人，由于多年为夺取遗产而不断地冲突，绝望地被卷入自身的政治矛盾，遭到极大的损失。英国和法国被全球斗争所削弱，不会再有力量或财源在欧洲或亚洲起决定性的作用；而联合国是一个刚诞生的组织，尚无足够的力量去抵制混乱的腐蚀之风。因而，苏联政府和美国政府被无情地吸入到这一权力真空。”渴望成为权力真空的主人，以“四大国”合作为基础——除了英美的特殊关系以及英国对美国的依赖之外，蒋介石统治下的中国也是美国所能依靠的“忠实伙伴”，这样就会对苏联保持三比一的优势。显然，美国的对华战略以及远东战略，前提是美国战后世界的总战略。开罗会议所获，超过蒋介石所设想。在其日记，开罗会议后的“上周反省录”(蒋每周、每月、每年在日记里插入反省录)中写道：“东北四省与台湾、澎湖岛已经失去50年或12年以上之领土，而能获得英美共同声明归还我国，而且承认朝鲜于战后独立自由，此何等大事，此何等提案，何等希望，而今竟能发表于三国共同声明之中，实为中外古今所未曾有之外交成功也。然今后若不自我努力奋勉，则一纸空文，仍未足凭尔。”他的兴奋之情溢于字里行间。领土问题，东三省、台湾、澎湖列岛等被日本掠夺之中国领土与琉球群岛比较，价值重点孰先孰后，在蒋介石那里，排序明确。当时，中国虽然成为“四大国”之一，却是大国中的弱国，能够为自己争取领土的能力有限，而且同时还需仰察美国意图之真伪，这当然无奈。而且，中国的“大国”资格，前提是罗斯福的设计与美国的战略，但这并非定数而是变数，得失之间，转换迅速。", "link": "http://news.sina.com.cn/c/sd/2010-12-03/171321578935.shtml", "id": 222, "title": "40年保钓历程回顾：民间保钓缺乏成熟思路引导_新闻中心_新浪网"}
