{"article": "钓鱼台事件之后，稍微敏感一点的学生就想到：为什么日本战败后又来欺负我们？因为中国人不团结。所以在这种情况下，我们认为，中国人要团结，国家要统一。———王晓波南都首席记者韩福东实习生熊思王晓波正在筹划一套纪念文集，台湾保钓运动爆发四十周年就要到了。保钓运动的高潮发生在1971年上半年。4月10日，华盛顿发生有2500人参加的保钓大游行，是美国华人社会破天荒的举动。五天之后，岛内也爆发以台湾大学、政治大学为首的保钓游行。而更大规模的行动，发生在6月17日———美日将签订移交钓鱼台(大陆称钓鱼岛)正式文书之际。诺贝尔物理学奖获得者杨振宁、李政道，著名数学家、菲尔兹奖获得者丘成桐，著名史学家何柄棣等当年均曾参与保钓运动。台湾地区现任领导人马英九也是当年台湾保钓运动的组织者之一。中国大陆，人民日报也曾发表评论员文章声援，周恩来还邀请了五名台湾保钓学生代表到北京彻夜长谈。台湾保钓运动爆发时，王晓波还在台湾大学哲学研究所攻读硕士学位，他全程参与，是整个运动的核心中坚人物。保钓运动在台湾影响深远，王晓波认为，它既催生了岛内社会意识的觉醒，也唤起了民族意识：上世纪70年代起，台湾大学校园纷纷成立慈爱社、育幼社等社团，要求自由民主的呼声高涨，均与此相关；并且，从保钓开始，反帝和国家要统一的想法开始出现。王晓波现为台湾中国文化大学哲学系教授，《海峡评论》杂志总主笔兼总编辑，中国统一联盟副主席，是岛内著名统派学者。今年1月，南都记者在台北海峡评论杂志社对其进行了专访。我今年68岁，我们这一代人现在差不多都六七十岁了。我们生活在台湾的戒严时期，控制得非常严厉。台湾“光复”以后，20世纪40年代经历了“2·28事件”，50年代经历白色恐怖的镇压和侵袭，基本上大家都是被压得死死的。那时大家都不敢吭气，到处贴的标语都是“公共场合不谈国事”“匪谍就在你身旁”。大家都很苦闷，经济也很差。那时离经济腾飞还早呢。我还记得给我们上国际关系课的老师黄祝贵教授讲，教授要用脑子的，一天吃两个鸡蛋应该不为过吧，但当时吃两个鸡蛋被认为是很奢侈的事情。青年钻破了脑袋想要出国，年轻人唯一的出路就是出国。当时台湾大学校友会联考服务队在欢迎他们高中母校的学弟来考试时，很典型地贴出一个标语来，叫“来来来，来台大；去去去，去美国”。1970年前，我对美国印象很好，对日本并没有什么特别印象。保钓之前台湾人都受美国洗脑，白色恐怖把左翼思想全部肃清了。所以他们说我们“为匪宣传”是胡扯，我们完全是自发性的。这种情况下，在1963年，台大爆发一个“自觉运动”。“自觉运动”怎么爆发的呢？当时有一个到台湾留学的美国学生，临走时写了一篇文章，叫《人情味与公德心》。他说在台湾留学这些日子，觉得在台湾的中国人非常有人情味，到处照顾他，非常温暖，他非常感谢。但是他笔锋一转，说这些人没有公德心，搭公交车不排队，在校园里脚踏车乱放，考试都作弊，对国家社会的事情不闻不问。这篇文章出来后，台大法学院有个教授叫俞叔平，写了一篇文章叫《游德观感》，说德国在战后大家齐心齐力，建设这个残破的家园。到现在我还记得，他讲到当时德国的俾斯麦钢笔行销全世界，但是德国大学生在课堂做笔记是用铅笔———俾斯麦钢笔要卖出去赚钱，自己用铅笔，而且用的纸都是用过的反面纸，这样的克勤克俭。这篇文章发出来后，反响就更加强烈了。我还记得是1963年5月20日，台大学生发起了“自觉运动”———自己要觉悟。那时我还在念高三，正准备“联考”———大陆叫“高考”。7月初要考试，那是最紧张的时候。那时我在台中，我们非常激动，印传单、贴标语，呼吁青年要自觉。我爸爸骂我，说你发疯啦，这么紧张的时候搞这种事情！为什么我们这么激动呢？在“自觉运动”里有一句话，“不要让历史批判我们是颓废自私的一代，不要让国家社会无人闻问，民族前途没有人理会”。我还好，考取了台大哲学系。我一进台大就参加了台大“自觉运动”社团，他们有一个刊物叫做《新希望》，一个学期出两期。我大一下学期就接任《新希望》的主编。当时一些同学非常热心，讨论这个问题、讨论那个问题、讨论中国前途。很肤浅，也很幼稚。讨论来讨论去，我们觉得中国的前途必须重新回到新文化运动时的两句口号———“科学”与“民主”。所以我们就提出“重新扛起科学与民主的大旗”，这篇社论是我写的。我们也介绍了一些国外自由主义和民主理论的东西，刊登了当时《自由中国》主笔、也是我老师殷海光的文章。在这种情况下，受到台湾当局的注意，《新希望》就被学校取缔了。“新希望”就变成“没希望”了。大家那种苦闷，可以理解。《新希望》取缔之后，我们也陆续毕业了。林孝信到美国去。他是我们这一代的圣人，我们称他“和尚”。他在学校物理系读书，剃个大光头。他到美国之后，同学写信来讲，说“和尚”化缘了，暑假里开个破车子，然后全美去化缘。10元、20元、50元，多少不拘，要创办《科学月刊》。他带着一些理工科的同学，跟《新生报》的儿童月刊交涉，把儿童月刊的版面拿下来，做科学月刊———不是扛起科学与民主的大旗吗？就把课堂上知道的一些科学理论和常识介绍给中学生。当时资讯没有这么发达，大概最快的资讯还是来自于课堂、教科书。我为什么要讲这个呢？因为后来“钓鱼台运动”在美国的发展，和《科学月刊》有关。《科学月刊》也不是一两个人能办的，他们在美国大学校区里有很多编辑小组。这些台湾来的理工科学生，在美国各个校园区组成一个个编辑小组。他们怎么联系呢？要写些什么文章也不能重复啊！所以他们另外出了一个《科月通讯》。搞运动没有组织是没办法发动的，这就形成一个组织网。我念研究所时，也参与了一个刊物。台大心理系的邓维桢拽着一些学文法科的同学，创办了《大学杂志》。按照台湾乡下的习惯，邓维桢毕业以后，他家里给了他一笔钱到台北创业，他就办了一个《大学杂志》。这个杂志后来办不下去了，赔到没有办法，几经接手，后来改组，杨国枢担任总编辑、陈少廷担任社长、邱宏达担任名誉社长。后来在“保钓”运动中，邱宏达等人写了大量的文章。《大学杂志》改组完，到了20世纪70年代，由于联合国的亚洲经济开发委员会此前已经发现中国的东海有丰富的石油矿。当时美国说要把钓鱼台也连同琉球一起交还日本。那这里就有问题了。首先闹起来的是台湾的渔民，那里是苏澳、基隆一带渔民捕鱼的地方。结果一说要归还日本，日本的海上保安就来取缔，用水管驱逐这些渔民。那个岛上，其实传统都是台湾的渔民在那里捕鱼，而且在岛上搭了草棚，遇到风雨可以在那边住。那里还凿了一口井，可以供30多个人饮用淡水。上面还有渔民自己建的推车的轨道，打渔之后上钓鱼台休息，可以把渔货推上去。简单讲，就是当时是台湾在使用的，后来不让他们去捕鱼了，才闹起来。不然谁知道钓鱼台这个鸟不生蛋的地方———对不起，应该是鸟非常生蛋的地方，那里鸟粪的资源很丰富。闹起来之后，我记得是基隆渔会的理事长张石角讲：钓鱼台是我们的。他呼吁后，台湾当局也提出一些不痛不痒的声明。然后就有《中国时报》几个记者抢先登陆钓鱼台，在上面还插了一面“国旗”，然后以符合当时台湾威权统治的方式，在石头上写了五个大字：“蒋总统万岁”，表示姜太公在此。日本还因为这件事抗议台湾———后来在东京把那面“国旗”交还台湾当局。旗子的一个角破损了，当时有人讲，他们把“国旗”给撕破了，日本方面讲不是撕破的，是风大吹破的。因为《中国时报》的媒体效用，海外的舆论也起来了。当时台湾是比较迟钝的，我后来跟台大政治研究所的王顺讲，这个事情我们也要反应一下。我们到图书馆去搜集资料，然后我执笔写了一篇文章，叫《保卫钓鱼台》，投到《中华杂志》。我在文章前面引用罗家伦的《五四宣言》的两句话，“中国的土地可以征服，而不可以断送；中国的人民可以杀戮，而不可以低头。”《中华杂志》的发行人是胡秋原，胡秋原的儿子胡卜凯在美国念书，也是《科学月刊》小组里的人，他看到这篇文章后，打电话给林孝信说，《科学月刊》要讨论这个事情。后来那篇文章就在《科学月刊》转载了。那期的《科学月刊》还发布了一些其他的资料，是钓鱼台问题的专辑。那篇文章在《中华杂志》刊出的时间是1970年11月。各地响应，1971年1月底，美国的台湾留学生就在美东和美西两地发起示威游行。还有一些华裔科学家杨振宁、李政道等致信蒋介石，蒋介石通过张群“秘书长”答复：“寸土片石绝不让步”，话讲得很绝。在这种情况下，台湾还没有动。我写了那篇文章之后也没动。过完寒假，钱永祥等人接编了台大一个刊物《大学论坛》。他们希望召开一个座谈会，讨论钓鱼台问题。那时候很多人不知道钓鱼台东西南北在哪里，他们知道我写过文章、整理过资料，就找到我，到台北市汀洲路后面一个小咖啡馆里谈了一晚上，决定4月初办个钓鱼台的座谈会。结果没想到，座谈会还没办，台湾的一些侨生就闹起来了———本地生是比较本分，不敢闹事的，闹事就送绿岛。侨生胆子大些，因为他们有海外关系。本地生抓走就抓走了，连报纸都上不了的。首先闹起来的是香港德明校友会，他们在台大校园里贴大字报，要同学们起来，“我们不能再忍耐”，让大家注意这件事。然后侨生跑到“日本大使馆”和“美国大使馆”去抗议、陈情。侨生抗议那天下午，我、王杏庆(南方朔)和贺陈白三个人去找台大训导处总教官，说我们也想抗议，这是国家领土主权的事情，我们青年学生不能不表示意见。总教官不在，我们就在那边等，后来总教官穿一身军服进来，问我们名字、来意，他讲今天早上调查局刚来过，查你王晓波的资料，还摊在我桌上。这个总教官还算是开明的。因为我写了保钓文章，他们认为侨生抗议是我在幕后策动的，其实不干我的事，只是钱永祥那个座谈会有找我讨论过。结果《大学论坛》的座谈会还没来得及开，已经闹起来了，有关当局也是不胜其烦。侨生是各地的侨生，印尼、菲律宾、泰国等等，也有中国香港。本地生也要表达意见。总教官觉得这样也不是办法，干脆把《大学论坛》的那个会议扩大，在台大体育馆举行，还请了一些“外交部”的人来解释。我记得请了一个“司长”来讲钓鱼台问题，讲完之后大家开会，七嘴八舌讨论要怎么办。有人认为要有组织。当时在台湾，有组织是很严重的事情，有人认为这样不好，但也有人说不组织没有力量。好些人讲话，我看这样吵下去是没完的，就上去拿起麦克风。“没那么多啰嗦，”我说，“台大保钓会即时成立，赞成的人请鼓掌。”结果全场鼓掌。现场大概有几千人，一个体育馆挤得满满的。大家就组织了“台大学生保卫钓鱼台委员会”，以(本科)大学生为主，我当时已经是研究所的学生，这个委员会就没有参加。等于用这样一个委员会，把那阵子的抗议示威缓和下来了。保钓运动期间，海外的学生也有寄小字报过来。有一些华裔学者去大陆访问后演讲的记录，讲大陆如何好。(会被警备总部查禁)，但有时候会收到漏网之鱼。后来抓我时也提到这个东西，扣我个帽子叫“为匪宣传”。美国那边搞什么活动我们不可能知道，那时通讯太难了，没有电脑、不能上网，连传真机都没有。基本上两边各搞各的，有时候会有信件的往来，但就是航空信也得半个月。后来又传出，1971年6月17日，美日将正式签订移交包括钓鱼台在内的琉球群岛的正式文书。消息来了之后，“台大学生保卫钓鱼台委员会”开始行动起来，一定要游行抗议。游行抗议在台湾是很严重的事情，当局不准，学生就非要。大家就半要挟当局，你不准我们就自行集会。这个总教官就向上面请示，说最好还是让学生去。我相信当时是请示到蒋经国，别人大概不敢做主。蒋经国当时是台湾“行政院副院长”，他说可以。上面又层层交代下来几个原则：人数越少越好、路线越短越好、活动项目越少越好。我们就开始到宿舍去动员同学。也有教官反动员，说马上期末考了，大家还是读书吧，准备考试，人数够了，(其他人)不必去了。6月16日晚上，等于是游行抗议前的最后一晚，有一个教官讲，从军方传过来消息，明天一定不能去，上面已经指示，明天谁主张游行要逮捕谁。那一幕我是最深刻的。当时有一个韩国侨生叫杜学域，他站起来说，报告教官，我主张游行，请逮捕我。结果全屋子的人一个一个站起来。大概那个教官是军方来的，不了解党部这边其实已经疏通了，当然也没有进行逮捕。第二天就去了，学校用巴士带我们去游行。我们大概有一千人，自己有组织维持秩序的安全队。我们坐车到“美国大使馆”，拿麦克风把抗议书念了、折好递交给他们。抗议书是我写的。很短。对日抗议书、对美抗议书还有告全国同胞书，他们要我写。怎么写啊？不瞒你说，《告全国同胞书》我是模仿罗家伦的《五四宣言》的。罗家伦的《五四宣言》最后是“国亡了，同胞起来呀！”我也用这个结尾的。抗议书的纸是从结婚签名簿找来的，把封皮拿掉，用它中间没字的部分，请毛笔字写得好的人来写。对美抗议书的内容大概是说，美国不可以把中国的领土随便给别国，日本领土扩张后，小心军国主义会再度复活。递交了对美抗议书后，又游行到“日本大使馆”，再抗议。对日抗议书的内容和对美的差不多，谴责日本对台湾50年的殖民都还没有赔偿、道歉，现在又要来侵占钓鱼台。当时有人砸石头，我们还劝呢。游行抗议时有喊口号，一个是“中国人站起来”，一个是“打倒帝国主义”，大概就是这几个口号。当时在台湾唱歌都很难唱，因为很多的抗战歌曲不让唱，所以我们当时唱岳飞的《满江红》。那时会掉眼泪，大家都哭了，很气又无可奈何。唱得很齐。我在这次游行中的角色是，负责总教官和学生间的联系，等于是顾问。从“美国使馆”走到“日本使馆”，再回来，大概花了一个上午，早上8点出发，中午回来。这股爱国主义热潮，当局没有什么正当理由可以镇压，尤其是当时参加过抗战的老国民党“立委”也都介入，在“立法院”质询“外交部”。这批国民党人都经历过抗战，一碰到日本问题都很敏感，所以当局不敢怎么处理我们。后来就由蒋经国的表弟宋时选———那时的“反共救国团”执行长，召开“国家建设研讨会”。还在国民党的革命实践研究院召集学生开了两晚三天的会，分两批，一批是研究生，一批是大学生。我是参加研究生的那批，苏起(2008年5月至2010年2月曾出任台“国安会”秘书长)他们参加大学生的那批。马英九那时也在台大，属于小字辈。我也是那时认识他的，我和王杏庆那时住台北景美一个公寓房子，在他们家隔壁巷，所以他那时常来我们这里抽烟喝酒。他那时在家很听话，来我们这就解放下。这个就是后来持续二十多年国民党请海外学生回来参与“国建会”的开始，钓鱼台是其中一个议题。1972年美国按《美日联合公报》将钓鱼台的托管权正式交予日本，台湾大学代联会主席王复苏在滂沱大雨下率领一些同学在台大附中静坐抗议，参加有几十人。当时我已经毕业当讲师了，没有参加，但是跟他有联系。弱国无外交，被欺负成这样。在这种情况下，我们要爱国。“钓鱼台运动”就发展出两条思路来。一条是“百万小时贡献运动”，爱国就要爱民，那个暑假王杏庆和王复苏在台大合作组织了“台大社会服务团”，到高山原住民区域、到农村、到海滨、到都市最龌龊的地方调查，然后写出报告。这是社会意识觉醒的一条路。另外一条路，在思潮方面，我们开始有了对帝国主义的觉悟。我们从小在国民党的反共教育和美国的书籍阅读中长大，从小看美国英文杂志，在我们那时的印象中，美国是自由的、民主的……反正一切好的形容词都可以加上去的。钓鱼台事件之后，稍微敏感一点的学生就想到：为什么日本战败后又来欺负我们？因为中国人不团结。所以在这种情况下，我们认为，中国人要团结，国家要统一。当时不能讲和平统一，连“和谈”都是“为匪宣传”。在这种情况下，另一部分“台独”的思想也起来了。那时“台独”的代表人物是孙庆余，现在是《民众日报》主笔。1972年12月4日，在台大森林馆(森林系的大讲堂)有一场民族主义座谈会论战。台湾大学哲学系副教授陈鼓应主张开放学生运动。我在台大做哲学系讲师，提出我们在台湾只要实行“三民主义”，应该对大陆可以号召统一。接着就是校园里两派学生的论战。冯沪祥也在那个会上杀出来，说陈鼓应“专门攻击政府的黑暗面”，陈鼓应指责他是职业学生(向政府告密的学生)，闹了一阵子。到了1973年1月间，寒假结束要回学校时，政府开始逮捕人，这就是所谓“台大哲学系事件”。钱永祥被搜出有毛选和马列主义的书籍，这是导火索。最后抓到我和陈鼓应。我们听说钱永祥被捕了，还有卢正邦也在部队被抓出来。当时我们想该轮到我们了吧，被抓也不意外。结果最后我和陈鼓应在台北家里被抓。(警备总部派人)敲门进来，出示公文。被抓到监禁室，铁门“咔———”地关起来。被抓后，他们问我什么时候要中国统一？我说，这个要问“国防部长”，怎么问我。还问我，你们为什么口口声声基层民众？我说，蒋“院长”也关怀基层民众。蒋经国还是有左翼的色彩，他对基层民众非常平民化，他自己下矿坑视察。他们(警备总部)也知道没什么了不起。关了一天，校长就把我们保出来了。钱永祥他们关得比较久，有的一周、有的两周。他从海外的同学那里进了一大堆这种东西(马列书籍)。那一年暑假陈鼓应就被解聘了，我留了一年，第二年我也被解聘了《大学杂志》也就不办了。在《大学杂志》结束后，20世纪70年代中末期，有三个刊物出来。一个刊物是国民党的自由派杨国枢他们创办，叫《中国评论》，是《联合报》支持的；还有张俊宏的《台湾政论》；另外一个就是《夏潮杂志》。《夏潮杂志》是参与支持钓鱼台运动，以海外回来或者岛内的大学青年教师为主体。《台湾政论》发展到后面就有民进党出现，《夏潮杂志》到后来就有劳动党和中国统一联盟的出现，也包括我们这个杂志(《海峡评论》)的出现。保钓运动是台湾历史上影响非常深刻的运动。保钓运动之前只有两种：一是外省知识分子20世纪50年代玩的《自由中国》，另外是本土政治人物玩的《公论报》，拼地方选举。不具有某种全面性的知识分子投入和参与，《自由中国》和《文星杂志》只是有一部分参与。当时知识分子运动必须要靠杂志，因为杂志除了宣传之外，它的编委会、社委会是个组织。在这之前，以雷震来讲，他们完全没有社会意识。雷先生晚年出狱后我们也很熟，他讲来讲去就是蒋介石独裁专制，不听他的建议，所以蒋介石会垮。有这么简单么？他对民间社会没什么理解，而且完全都是美国式的。后来的发展就不见得了，尤其是《夏潮》这部分的发展，不见得是美国式的。“保钓运动”基本是以台大为中心，其他学校也有参与。但是其他学校没有后来像《夏潮》这样的特别刊物集结。后来每次钓鱼台发生事情我们都有反应。只是登岛行动，我老了，行动不了了。从实质的意义讲，如果没有争议的话，占领若干年国际法就默认了，所以有一个事就要闹一下———两岸官方又因此发表声明了。另外，每一个国家内部都会有矛盾，对内矛盾不如对外矛盾，对外矛盾才能团结内部，就是所谓民族主义和爱国主义的集中。钓鱼台不是你的也不是我的，是公众的、国家的，它可以令我们脱离小圈子的视野，也是一种教育。保钓，现在黄锡麟他们是接班人，他们原来是我们中国统一联盟的保钓小组，现在叫中华保钓联盟。钓鱼台，可能是一个爆炸桶，这就是美国帝国主义的政治智慧，给你埋一个地雷，让中日双方为这个发生冲突，鹬蚌相争总是渔翁得利。", "link": "http://news.sina.com.cn/c/sd/2011-05-18/135922486531.shtml", "id": 225, "title": "台湾保钓运动中坚人士口述1971年保钓前后_新闻中心_新浪网"}
