{"article": "文/新浪专栏观察家魏武挥一两个新闻。第一个：一帮从南方系出来的人做了一个“南友圈”，主要是做创业项目孵化、投资等为创业者服务的。这里的创业者，既然是前南方系的南友圈，自然主要指的是南方这个媒体集团的离职创业者。第二个：前证券时报战略投资总监范卫锋离职做了一个名为“高樟资本”的投资基金，按照老范的说法，主要投的是新媒体项目。他口中的新媒体，大概指的就是新的媒体项目。因为他说他不碰O2O啦电商啦游戏啦之类。另外还有几起融资消息，都和内容创业有关。公号P2P观察的运营公司拿到了上市公司汉鼎股份1000万的投资，2成股份出让，倒推可得估值5000万。关爱八卦成长协会完成了A轮，估值号称过亿。大象公会完成了A轮融资。当然，还包括一条、罗辑思维这些更鼎鼎大名的创业项目，还包括吴晓波的狮享家投资矩阵。我上一篇《内容创造者：始于内容的创业》提到了从内容出发带有媒体属性的创业项目正当时，这一篇，则想从头梳理，看看为什么在这个时点，资本对内容创业，产生了如此旺盛的兴趣？要知道，以前，这个现象，从未发生过。二史前时代的个人主页基地就不说了。那个时候，网民都没多少人。我们来说说博客。博客是大众化的产品，至少是大众层面上普遍认知的东西。但我好歹也做过一个独立BSP(博客托管服务商)的运营官三年，我真的从来没听说过大规模的对博客进行风险投资的现象——可能江湖里偶尔个别投资案有。再到微博。微博出现了一些投资案。但微博的投资案大致是两种：一种是对利用微博进行营销的所谓agency的投资，一种是类似段子手联盟对段子手的孵化，或者叫经纪。有些粉丝百万当量级的大V，转发一条东西收费不菲，但江湖里也很少听说专门针对某个大V进行投资的风险投资。然后就到了微信公号。去年年头我就写过类似的文章，称自媒体开始成规模地进行机构化。机构化很重要的一点是设立公司后有人愿意投资。同样是开个号，做内容，为什么要到了微信公号这个阶段，才引起了大量投资人兴趣？这个问题的另外一个问法是：同样是开个号，做内容，为什么要到了微信公号这个阶段，才会让很多人认为：这件事，有利可图？三第一个理由，公号有粉丝概念，或者叫“订户”。这个概念其实博客是没有的。博客有访问量，但博客很难统计到底有多少人是它的持续阅读者。借助类似GoogleReader这样的第三方工具(RSS阅读器)，可能可以建立起订户概念。但RSS阅读器一般崇尚博客进行全文输出，于是订户回到博客上进行与博主的互动，变得困难很多。第二个理由，博客不具备社交链属性，很难引起“链式传播”的效果。虽然我在做运营官的时候成天和甲方鼓吹这种链式传播，但其实我心知肚明，这根链条，很容易断。第三个理由，博客不是为移动而生的。但其实这个理由并不能成立。因为博客兴盛的时候，压根没有什么移动互联网，不为移动而生，好像也没啥关系。有订户、有基于社交链条的链式传播，成为内容创业的重要前提。没有这两项，内容创业并不成立。四下一个问题是：微博也有啊。为什么微博没有出现今天这种现象？我们来看看大V的商业运作。通常，支付大V的费用是因为希望他们进行某条微博的转发，转发时能写点评论那就更好了。即便是大V愿意发一条微博，到底也是140个字。140个字，委实难以做出太好的文章，要么就是营销迹象极其明显，要么就是不符商业意图。微博的短小体裁，使得这个螺蛳壳实在太小，能做的道场极其有限。虽然微博具有长微博功能，但一来这个功能(非图片长微博)推出的比较晚，二来，老实讲一句，长微博的阅读量其实并不高。太轻的东西，很难在这上头做出规模化的创业项目。不过，在我看来，原因远远不止这点。一个重要的原因就是：微信公号本身，是不做流量分配的。五让我们站在甲方的立场来考虑一下问题，假设你现在是一枚市场总监之类的中层干部，你现在手上有1000万的年预算要花销掉。桌面时代，一开始是投门户，然后是投搜索(百度)。百度是中国广告收入最高的公司，而且远超任何一个单一门户。可见市场总监有很大一块要去买搜索关键字。对于搜索来说，它的一个秘密是：不讲内容价值。比如说你写一篇关于平板电脑的博客，写得妙笔生花又如何？只要不在搜索结果页里出现在前三屏，用户点不到，等于白写。对于搜索营销来说，重要的其实不是内容的价值，而是SEO的价值。是页面代码或者超链接地址很规整的价值，并不是页面里图文的价值。甲方之所以还很愿意在门户或者地方新闻网站投放的原因在于，这些网站的权重比较高，容易被搜索到然后产生reach。或者索性干脆点，直接自己买关键词，导向自己的网站。默多克曾经抱怨过谷歌是个小偷。虽然这话听着是默多克实在不愿意拥抱新时代，但他的话本身有几分道理。在搜索当道的时候，内容，其实是没多少价值的。几乎所有的人都承认微信公号的搜索烂透了。即便用搜狗(还独此一家别无分号)进行微信公号内容搜索，如果关键词不出现在标题里，你压根搜不到。这样的搜索，和没有搜索，差别也不大了。至于移动端微信里自己的搜索，从技术角度来说，那就更烂了。这使得你这位手握1000万预算的市场总监很郁闷。缺少一个流量分配的大节点，就好像缺少了一个支点，别说撬动地球了，连一台车你都撬不动。大大小小的阿基米德们，徒唤奈何。我总是以小人之心去推测张小龙：他是故意的。一个缺少搜索的庞大的内容体系，才能让内容凸现出价值来。六软文一脉，过去的价格并不高。但现在的价格越来越高，去年我认为它有点虚高，会回落。后来我意识到我犯了一个错误。这个价格并不会回落。它的要点在于：由于搜索对内容价值要求不高，一篇好的软文和一篇坏的软文，价格可以相差无几。但在微信公号里不是这样的。缺少了搜索，内容价值得以凸现：因为获取稳定流量的唯一方法就是把内容做好然后获取订户(粉丝)。其实这某种程度上回到了传统媒体的时代。精致的媒体的价格，总归比粗制滥造的贵一些。手握千万预算的你，要么狠狠心，去买个朋友圈广告——但实在太贵了，有可能没一个星期就花光了。要么，你就多投点公号吧。一个始于内容的创业者告诉我，从今年年头开始创业，现在大致一个月的营销收入已经过了十万，能养活整个本来就不算太大的团队了。这个数字不高，但我得说一句的是，在博客时代，你想都不敢想。被搜索截流掉的营销收入，再次回到了内容创造手中。七传统媒体的迅速崩溃，恰逢其时。当微信公号的内容价值得以凸现，那边厢传统媒体终于hold不住，多米诺骨牌似地接踵倒下。大量浸淫内容多年的人才不得不另寻出路。这也给做好内容带来了可操作性。一条的徐沪生就是做传媒出身的，主攻视频的罗振宇是央视跑出来的，吴晓波本人，也是内容出身的著名财经作家。一边需要内容价值，一边能够提供内容价值，两者一汇流，内容创业，如火如荼。整篇文章最后有一个很奇特的结论：一旦微信出手打造搜索(以腾讯做过搜搜的历史，技术不是障碍)，以微信公号为代表的内容创业，将大难临头。不过，看上去貌似不会。腾讯系的搜索力量，现在瞄上的是：知乎。八最后还是要多一句嘴。如果完全依靠营销收入，公号的商业价值有，但有限。在上一篇文章里我已经论证了这点。但有了营销收入，以内容切入进行创业，会易走很多。至少，有流水的公司，好估值，是吧？（首发新榜）", "link": "http://news.sina.com.cn/zl/zatan/2015-11-13/13534920.shtml", "id": 23, "title": "为什么内容创业会如此如火如荼？ |内容|创业_新浪新闻"}
