{"article": "今年是香港回归十周年的日子，我们新浪网邀请了一些重要的见证人进行访谈，今天有幸邀请到的是曹万泰先生——香港特区政府驻京办事处主任。首先，请您谈谈香港回归十周年来，香港驻京办做了哪些工作？因为对于很多网友来说，这个机构还有点陌生。驻京办在1999年才开设的，其实在过去八年来，驻京办的工作也不停地在转变。按照基本法，香港特区在北京开设一个办事处，开始的时候，这个办事处主要工作是建立一个中央政府跟香港特区政府的桥梁功能，但是随着内地与香港的关系越来越密切，在情况不断变化之下，香港特区政府驻京办的工作也起了很多变化。首先，我们除了作为中央政府跟特区政府纽带的作用之外，我们还增加了大量推广的工作。我们在内地为香港做一些宣传的工作，目的是什么呢？香港作为国家的一部分，但是还有很多内地的老百姓，还没有机会去了解香港。所以，我们在这方面推广的工作做了很多。第二方面，我们在经贸方面也做了很多的工作，主要是因为内地跟香港在经贸的发展非常快速，香港现在是内地最大外来资金的来源。我们的驻京办在这方面的工作也非常重视，首先我们向内地的企业，介绍香港在经济、经贸方面的优势、强项，我们可以给内地的企业提供什么服务，协助他们走出去。现在有越来越多内地企业来到香港开公司，或者是在香港的市场上市，它们的表现都非常好。同时，我们的驻京办也协助香港商界在内地找投资的机会。所以，我们在经贸方面的推广工作也是双向的，一方面我们引进香港的资金带到内地，同时也是吸引内地的公司、内地的企业来香港开业。我们驻京办的工作有一点比较特殊，我们提供一种签证服务。到目前为止，内地49个城市的居民可以以个人游的身份随意到香港去旅游之外，还有很多内地的同胞，还没有安排。所以，我们在签证方面提供配合，因为内地一些城市居民到香港旅游是需要签注的。最后，我们驻京办的工作也包括协助港人。如果他们在内地工作、旅游，或者是生活发生了什么问题的时候，驻京办也会提供协助的服务。我们知道很多内地省市在北京也有办事处，香港驻京办跟它们有没有什么不同的地方？我觉得有一点不同。首先，我们这个驻京办没有一个宾馆，没有一个餐饮的服务。我们纯粹是一个工作的小楼、办公室，这是一块。另外，我们在工作上，我刚才提过，我们有签证的服务，我们主要是提供一个签证的服务给外国人。香港是非常自由的城市，到目前为止大部分国家的居民来到香港是不用签证的。但是还有一小部分国家的国民，如果要到香港去旅游，他们是要先申请一个入境的签证。他们如果在自己的国家，当然跑到当地中国的大使馆去申请这个签证。但是如果他们已经在内地，他们唯一可以拿到香港入境签证的地方就是我们这个驻京办。回到香港回归的话题上来，曹万泰你还记得97年7月1号那一天你在做什么事吗？当然记得。当时我不在香港，而在新加坡，因为我是被派到新加坡，是香港驻新加坡的代表，其实也是驻东南亚的代表。当天我在新加坡举办了一个规模很大的庆祝活动，我还记得，我是主人家，我邀请驻新加坡中国大使，驻新加坡的英国大使，跟新加坡的一个部长，一起来主持这个典礼。当天是6月30号，当时到了正点12点的时候我们举杯。正好是香港的晚上12点？香港的12点跟新加坡的12点是一样的，同一个时区，这个印象还在。我也觉得有一点恰巧，十年前我在新加坡搞这个活动，十年后我在北京搞这个活动，很有意思。驻京办作为两地之间沟通的桥梁，这十年多来两地在交流上，还有没有一些不足？驻京办可以发挥什么作用？还需要做的地方还有，一定有的。为什么呢？香港已经回归祖国十周年，但是内地的同胞人口有13亿，不是每一个人都是有机会可以到香港去的，还有很多很多人对香港根本不认识、不了解。所以，这些方面其实需要我们做更多的工作。现在我们是通过电子传媒、报刊去做这些工作，我们还会安排一个巡展，做路演，把香港最新的情况带到当地。同时我也觉得，这也是双向的工作，为什么呢？在香港也有很多居民对内地的情况还不熟悉，他们还需要多一点机会来内地去看一看、走一走，看一看内地的情况怎样。我非常高兴，我看到一个现象、一个趋势，越来越多的交流，双方都派团体到香港去，或者是从香港到内地去，从内地到香港去互访，增加了解。个人游也对这方面的推广非常有帮助。总的来说，我们在这方面的工作还需要努力一点，但是不代表我们过去是做的不好，其实问题还有。香港回归的时候有很多担忧，譬如香港的地位会被边缘化。你觉得这十年多来，香港有没有被边缘化？我们看看香港过去一百多年的历史，其实香港不停在变，我们的强项就是我们可以不停在变，按照周边的情况来配合。我看到，其实香港现在的经济跟内地的经济关联度很高，香港就是要配合国家快速的增长，在“”规划之下，我们要看一看香港可以提供什么服务，有什么方面可以贡献，配合国家的发展。所以，我觉得香港是国家的一部分，我们应该全方位来看这个事情。我觉得香港不会被边缘化，因为边缘化的概念其实是不准确的。因为香港就是不停在变，不停地发展。我们现在转型非常成功，我们走这条路就是要配合国家的发展。时间有限，最后想请您谈谈对香港未来的一些期望。(笑)香港的明天会更好！", "link": "http://news.sina.com.cn/c/2007-06-28/145213331386.shtml", "id": 231, "title": "港驻京办主任：香港转型很成功不会边缘化_新闻中心_新浪网"}
