{"article": "各位亲爱的新浪网友下午好，我是马骧。欢迎大家参与我们的访谈。今天我们请来了两位央视的朋友，和大家交流一个关于香港的话题。坐在我左手边的是大家非常熟悉的主持人白岩松老师，欢迎你。各位网友好。很高兴，因为“看香港”是大家合作的项目，到这儿来聊天，算是对合作的一种感谢。我从视频里看，觉得你又晒黑了。踢球踢的吧(笑)。不是在香港晒的？香港也晒得厉害。另外一位是来自《焦点访谈》的记者林凤安。大家好，非常高兴有机会跟大家在一起聊一聊。这个话题大家都知道了，香港回归十周年，97年7月1号的时候，白岩松老师应该是在现场？对。这次肯定不是事隔十年之后再去香港吧？那倒没有，中间因公、因私都去过。这次去做香港的节目，“岩松看香港”，有没有特别一点的感受？那肯定是，这次是一个更深层次地靠近，可能是因为“看台湾”和“看日本”引起的关注比较大，所以面临香港回归十周年的时候，各方也觉得是不是也借你来看一下(笑)。其实我觉得两回事。为什么？台湾和日本是第一次，都填补空白。但是香港我们去过很多次，尤其像林凤安，老林是中央电视台驻香港记者，所以香港对我们来说不陌生。因此，挑战更大，某种角度更难。从选题上讲，他呆了快三年，我们每天、每个月、每年都能看到香港的信息，所以我们要一些更深层次的。刚开始去可能找一些面上的东西。但是你去过N次之后，还做面上的，尤其这次是香港回归十周年，大家全在做。所以，我觉得我们就进了胡同里的顶头了(笑)。所以，我觉得这非常不一样。这一点说得非常对，大家都在做，近期在各种媒体上看到香港的消息，可以说轮波了。在这一大波一大波的节目中，林老师给我们谈一谈，“岩松看香港”怎么不一样？我是在香港回归五周年的时候到了香港，住了2年7个月。这期间有两年多没有去香港。这次在香港回归十周年之前，台里要做一个“岩松看香港”节目，我帮着做一个策划。我就想协助他怎么样看，帮助岩松筛选一下看点，视点定在哪儿。因为回归十周年，香港可看的东西特别多，香港回归十周年，整个发展过程中不是一帆风顺的。但是现在我们去看，它的现状非常好，经济非常繁荣，社会其它方方面面都非常安定。在众多媒体关注下，“岩松看香港”应该看什么？把视点选在什么地方？和其它栏目会有什么不同？这是挺大的一个学问。“看香港”首先就是要带领观众去发现一些新东西，看一些观众看不到的东西。所以，在这次“看香港”过程，在策划阶段和岩松一块商量，找一些能够反映香港真实情况的方方面面。香港回归十周年，实际上是一国两制在香港实践的成功，香港保持原来的生活状态不变，但是在香港这个期间又发生了很多变化。所以，把它定在变与不变，看一些不变的东西，例如赛马，马照跑，舞照跳。一些变化是香港的城市面貌在发展，所以选定了一些从跑马看香港的不变，从居住看香港的变化，它的楼市起伏的变化，选一系列的东西。加上岩松在现场的视点，和其它栏目报道有所不同。一个是他自己去看、去发现，另外他自己去亲身体验。另外，更重要的是有他的现场议论和现场评述。现场议论和现场评述是岩松这次看香港非常精彩的，他有些评述确实反映了一国两制的成功，他把这些东西通过香港的变化反映出来。比如说呢？比如说我的印象很深的是，他去看住的变化。他就在一家人家里边发现了一幅字画，孩子是1997年7月1号出生的，7月1号写的那幅字画，非常小的屁股印、手印，父母当时是非常有想法的。十年以后岩松再去看这个孩子长大了，一对比他的手印长大了。十年前这家人住的是廉租房，住的是公屋，十年后，岩松走进这个家庭，已经住进了居屋，就像经济适用房，已经买上了自己的房。他发现了非常精彩的东西，就反映了香港十年间，香港普通市民在住的方面的变化，就是非常能反映香港这几年经济走势非常好。所以，这个片段拿回来以后，我看《东方时空》还做了“真诚沟通”的片段，反响非常好。这个小细节比较反映香港，其实说白了，十几年无数次地去香港，关键是你了不了解真正的香港，这是最关键的。我们去的那家，我一进去，豁然开朗，看到他们家有一个大的白的宣纸，忍让、勤学，中间写的1997年7月1号，太巧了，像是给我们安排的。其实这一家四口，当时这个小女儿出生刚半岁多，就在这个特殊的日子里，他们记了一个家庭日记，把小女儿的手印、屁股印、脚印印在上面，然后写着忍让和勤学。旁边是全家福，四个人的合影。其实我要说的是他们现在即使住到经济适用房里，住房面积也非常小，两个女儿上下铺，我们去的时候是周末，但是两个挣钱的人都不在家，大姐姐跟爸爸都不在家，依然在外面加班打拼。剩下在家的是一个妈和印了手印的小女儿，已经长大了，10岁半了，脸上充满的是满足、幸福，没有任何抱怨。那一瞬间我觉得OK，我看到香港了，这是真正的香港，不抱怨、不依靠，我自己乐观，一点一点地去改变。这就是香港，你会看到他们家一个前进的轨迹。所以，这次去之前我就坚决否定了一些选题，我坚决否定金融这个选题，不是金融不该做，因为我能想到去100个记者会有99个记者去联交所，我也否定了电影这个选题，100个记者得有98个拍香港电影，倒是我很想拍流行音乐，但是正好这一段时间没有演出，大家都在关注电影，其实香港的流行音乐对内地年轻人的影响从某些角度来说大于电影。最后我们设定下来的选题恐怕也是其它栏目很少选的。比如说第一个，很少有栏目做“十年记忆”。什么样的十年记忆呢？因为我有这个条件可以去做，我重新走回到原来我们直播报道那一个又一个点，比如港督府，查尔斯王子离开的码头，还有驻港部队，我都回到原来记者站的地方进行报道，变化非常大。再比如今天播的节目我是极力推荐的，还推荐我的同事把它上《新闻联播》，不知道能不能上。我们专门拍摄了一个香港的应急节目，应急有各种各样的体系，政府的我们不谈，但是这里格外放大了一个香港由3000多名志愿者坚持了几十年的应急队伍，我感慨万千。那天晚上我们一起去的时候，他们都是利用下班的时间进行训练，因为应急是需要专业训练的，这么多人坚持了这么多年，隔三差五晚上进行训练，遇到驴友去山上玩遇险，决定是由政府救助还是这些志愿者进行救援，他们坚持了几十年，这是香港的另一面。这是新发现吗？谈不上新发现，但是你想想他们坚持了几十年，但是谁看到了？我们一起把这个东西在内地电视台放大，说句实话，我觉得不虚此行。其它的很多东西是虚的，但这是实的。对于内地来说要不要借鉴它。是有学习价值的。“岩松看香港”，他的看就有一番论述和评述。他提到的民安队，就是社会服务志愿者这一块，这些人白天有工作，晚上兼职在训练，利用自己的业余时间训练。他最后一个评述非常到位，就是看到这一段，把这个评述作为这期节目的收尾。他和民安队一个负责人刚接触的时候递一张名片，香港民安队什么职务，然后离开的时候又把他白天工作的职务告诉他，什么公司董事长，他经过了一番评论，说他把人生献给社会的一种公益事业，非常值得尊敬。话不多，但是点评非常到位，这是一种议论。这种东西确实值得内地很好学习，用一句话很简短勾勒出来，向人家学习什么，就是向人家学习无私奉献精神。一开始交的名片是民安队的名片，后来怕联系不上，把白天工作的名片给我，是大的集装箱公司的头，他是怕联系不上，但是他特别骄傲把民安队的名片给我。他在结语用到位的话点评出来。反差很大，内地是以财富为自己的名片，对社会的贡献和对社会有意义的事情为自己的代表，这样的人有，但是不多。香港很普遍。从看台湾到看日本，包括这次香港，我觉得正在看得越来越清晰，将来看什么，还会像朝鲜、印度、俄罗斯等等，一定要看有助于填补中国还缺少东西的那一部分。尤其是在软实力方面，在软件和细节方面，可能将来我们要花更大的气力。包括这次我们去的时候，到现在为止很少看到有其它媒体关注半山电梯，全世界最长，香港建了一个根本不可能收钱的公共电梯，800米长室外的电梯，就是为了照顾普通香港人上下班，因为山很抖。所以电梯正常的时候是向上的，但是在人们急于上班的时候是向下的，而且一分钱都不收。我说这是一种非常公共的事业。而且岩松在香港点评，这个电梯非常人性化，他发现了细节，这个电梯上班时间是朝下开的，10点以前，山上人下来上班。下班以后向上开，非常人性化。而且每隔一段就有一个出口，旁边是商店、酒吧，非常方便。他不断地发现，不断地点评，不断地议论。它很特别，因为隔一会儿就有出口，不仅方便了老百姓，而且省多少体力？香港多热？更主要是把香港的商业带动起来了。[1]", "link": "http://news.sina.com.cn/c/2007-06-28/165313332091.shtml", "id": 232, "title": "白岩松：香港经验值得内地借鉴(实录)_新闻中心_新浪网"}
