{"article": "各位新浪网友，大家好！今天我们邀请到了香港城市大学署理校长何炘基先生。何教授，请你给我们网友打个招呼吧。大家好！我们知道香港回归已经有十年了，十年前的那一天不知道你还有没有关于那一天的记忆？肯定有，令我非常难忘的就是那天深夜，我看到我们的国旗升起来、飘扬着，令我很感动。我感动的是我30年前我在美国念书的时候，请了美国一些老师、学生和我们一同庆祝祖国的国庆节，会场里放着我们的国旗。30年后再看到我们的国旗能够在我出生的土地上飘扬着，我觉得很兴奋。当时香港回归的时候，社会各界对香港回归的看法还是不一的，当时您是怎样一个看法？可能我一向对中国历史比较熟悉，从我那次毕业回来，1979年回来之后，我一直有在国内讲课、交流，所以我对国内其他地方的发展，北京、上海等地的发展我都很了解，所以我对那次回归的看法是很正面的，我觉得香港回归后，在祖国整个发展的框架下，发展肯定比过去好的。十年过去了，社会各界也都在总结香港十年的变与不变。我想问问，这十年当中，城市大学的办学包括香港其他大学的办学，他们有没有因为回归而发生一些改变，或者受到一些不同方面的影响？改变肯定是有的，好像我们最近几年收了很多内地的学生来，所以这是一个很大的改变。97年之前我们根本不可想象那么多好的内地学生来我们这边学习。当然香港的改变是为了应付全球一体化，所以这个改变回归之前我们应该准备，所以你看到香港办学越来越开放、越来越多元化，吸收不同的文化，包括我们祖国的文化。香港城市大学是哪一年开始在大陆开始招生的？我们在上世纪90年代末期已经开始零零散散的在国内招生了，那是比较独立的招生，不是参加国家系统的招生，当时招生规模还是比较小，30、40多个，但是3、4年前我们已经参加了整个国家的统招，规模扩大了，现在我们每年都招大概200多个学生。我是第一个到北京、上海去招生的，我亲自到上海去，跟每一个学生面试，然后也见家长，介绍城市大学是怎么回事，来香港受教育是怎么回事。那个时间觉得很兴奋，一个大堂坐得满满的，家长都问很多问题，很关心他们的儿女。这十年城市大学到内地招生的时候，内地家长和学生反馈都是那么热烈吗？都很热烈的，当年规模还是比较小，过去几年，内地来香港升学是一个很热门的东西，最近几年更热了，传媒也炒得很热。对，每年传媒都非常关注香港大学到内地招生的情况，都会特别报道，常常报道我们的高考都被香港招走了，有人认为这对内地大学是一个损失，你怎么看？也不要这样看，香港大学给内地学生多一个选择。香港97年之后已经是祖国的一部分，跟上海、北京一样，我们都是祖国一个重要的部分，所以我们合作起来，城市大学也好、其他香港大学也好，都是祖国一部分，我们共同合作，培养祖国的下一代，为祖国服务。从我们90年代末到现在招生，应该有近千个学生了吧？假如包括研究院的学生有过千了，本科生还没有，本科生大概招了600个学生。这些学生他们的表现以及各个方面的情况，您有没有一个评价？总的来说就是好的不得了。他们学习比较有毅力，他们对老师都比较尊敬，当然他们来的时间语言会有一点问题，因为他们在内地都不是用英文的，我们学校主要的教学语言都是以英文为主，但是过一两年后，我们发觉有些学生比我们学生英文讲的都要好，所以每一次我们要招呼外来贵宾的时候，很多接待外宾的学生都是内地的，当然他们普通话说得好，英文学也很不错，所以我们很高兴，希望吸收多一点内地的学生。我觉得您刚才的评价很高，你说好的不得了，这让内地的学生很高兴。这些学生刚开始来的时候会有一些语言的障碍，但是很快就能够克服。其实语言也是融合的一个方面，内地学生和香港同学在文化融合方面有没有一些困难？一般来说困难不大，语言方面我们有我们的配套，给他们学多一点英文，我们也有一些英文导师给他们训练讲英语；书写方面我们也有一些安排，鼓励他们多学、多讲。然后我们有一些本地学生大哥哥、大姐姐照顾他们日常生活，在宿舍里，我们也安排一个本地生和一个内地生住在同一间房间，希望他们互相帮忙，跟本地学生学多一点普通话，对我们来说是一件好事，所以一步一步，这些年轻人很容易融合。香港也是一个多姿多彩的城市，年轻人很喜欢去玩，他们去不同的地方玩，很快就融合起来，不需要担心。今天的高考招生也正在如火如荼的进行，内地高校也是招生季节，这个时候家长特别关心香港大学在内地招生的情况，请您也介绍一下香港城市大学在内地招生今年的进展？今年我们也是大概招生200名左右，去年成绩比较好，我相信今年成绩应该跟去年的差不多。多少分？不同的地方有不同的一本线，平均来说都是超过一本线大概80分左右，去年是这样子，希望今年更好。一般来说我们都希望学生能多报考我们学校，我们非常欢迎。咱们今年录取工作将持续多长时间？什么时间最后截止？我们从7月初就开始了，一般来说一个多星期就完了。我们加入了全国统招，其实跟全国统招程序是一样的。也就是说考生如果报考了香港城市大学的话，在7月开始就可以期待，录取通知书大概什么时候寄到他们手上？跟内地统招一样，我们大概都是统一的时间，通知书寄到学生家里。香港城市大学通知书大概是一个什么样子的，这样也可以让考生可以有一个期待，当他们拿到通知书时就会很高兴。就是我们学校一个校徽，有一个蓝蓝的、一个绿色的校徽，就是我们城市大学了。[1]", "link": "http://news.sina.com.cn/c/2007-06-29/141513339820.shtml", "id": 235, "title": "香港城市大学校长:内地学生在港表现非常好_新闻中心_新浪网"}
