{"article": "各位网友大家好！欢迎关注新浪嘉宾聊天室，今天做客新浪网“嫦娥工程系列访谈”的嘉宾是航天历史专家刘登锐老师。各位网友大家好！今天访谈的主题是人类探月历史，先从我国的探月历史开始谈。中国大概是哪一年提出来探月的？中国发展航天事业是从1956年开始，到了我们航天技术有一定水平的时候，特别是看到当时的前苏联1959年就发射了第一个月球探测器，1969年7月16号美国发射阿波罗11号已经把宇航员送上了月球。在这个影响之下，我们国家航天技术有一定水平的时候，许多科学家就提出，说我们也应该向月球进军。但是由于各种因素，经济的发展、科技实力还不够强大，所以我们就晚了一步。到1978年粉碎四人帮之后，我们条件好了，当时返回卫星也发射成功了，许多科学家也提出来，是不是我们也要向月球进军发射月球探测器。但后来根据国家领导的指示，把主要力量集中了发展应用卫星，就是通讯卫星、气象卫星，与国民经济密切相关的这些航天技术方面，所以月球探测又往后放了一放。这一放，放到了什么时候？到九十年代初的时候，我们的航天技术已经有能力用把探测器发射到月球上，所以这个时候很多科学家提出来，是不是在这个时候应该探测月球了。在这个时候就权衡了一下，当时美国和俄罗斯在载人航天方面走得很远了，发展载人航天比发射月球探测器的意义更大一些，更有现实意义，所以当时决定还是把载人航天提上了日程，把月球探测的计划又往后放了一下。再一放又放了十年？对，又放了十年，当我们载人航天工程1992年9月21号立项过后，经过十年的时间神州飞船就研制成功了，到2003年10月15号，神州5号载人飞船把杨利伟送上了太空，而且平安地回到地面，载人航天取得了突破性的发展。这个时候航天技术方面已经达到了相当高的水平。另外从国际上来讲，从美国、俄罗斯、日本……他们新一轮探月的工程正在到来，所以这时候许多科学家经过仔细论证，特别是十年来的论证，觉得无论从运载火箭技术也好，从探测器也好，从仪器也好，从测控也好，我们都有能力了，所以这样就把月球探测提上了日程，所以在2004年1月国家正式批准月球探测工程上马了。立项论证的过程大概走了10年，10年中做了什么工作？如果是立项的话，从九十年代初到那时候差不多有10年的时间，这10年的时间对世界各国探月的过程、技术进行了解，还有对我们国家航天技术的分析，觉得我们现在有力量，而且有这个技术水平能够探索月球，所以在这个时候正式把探月工程立项上马。大家也都很关心，“嫦娥”这个代号是怎么来的？发射月球探测器，要取个名字，到底叫什么好？大家不约而同的想到几千年前的神话故事“嫦娥奔月”，这个“嫦娥奔月”也是我们中华民族几千年的理想，所以就不约而同把探月工程取名为“嫦娥”工程。“嫦娥”这个词正式出现在航天界，大概是什么时候？就是2004年，立项的时候正式提出来了。为了“嫦娥1号”成功发射，有很多科学家在付出努力。请介绍一下这个幕后团队。是这样，由国防科工委的探月办公室来组织实施这样一项伟大的工程，确定“嫦娥”工程的总设计师是孙家栋，他原来当过航天部的副部长，是一个空间技术专家。曾经在苏联留学，回来过后一直在航天部门工作，从参加研制第一颗人造卫星，一直到我们载人飞船的发射，包括通讯卫星，包括一些气象卫星，包括我们对外发射的卫星工程，他都担任过总设计师，其他的工作他也参与了一些工作，所以他在这方面是非常权威的。“嫦娥”工程的总指挥是前一段担任国防科工委副主任，国家航天局局长栾恩杰同志，他也是在航天部门工作几十年，非常有经验，技术水平也很精湛的一位专家。还有因为要探测月球，所以中科院的欧阳志远院士也参与这个工程。另外这个嫦娥工程要分五大系统，这五大系统里面都有总设计师和总指挥，来承担相应部分的工作，“嫦娥1号”探月就靠这五大工程实现目标。根据报道，世界上没有任何一个国家发射第一颗探测月球的卫星就成功的，请您给我们介绍一下其他国家探测月球的经历，比如说美国，他们第一颗探测器到达月球之前又走过了什么样曲折的路？探月应该从当时的苏联和美国谈起，这两个国家起步最早，从1959年1月2号当时的苏联就发射第一颗月球探测器，叫月球1号，它还没到月球，也没到月球轨道就从月球的旁边，大概有五、六千公里的地方绕过月球去了，成为一个人造启明星。实际上它是在离月球很远的地方经过了一下，没有探测到结果，就是没有成果。然后1959年的9月份，苏联发射月球2号探测器的时候，才第一次到月球上硬着陆，就是撞到月球上，全部破碎了。当撞上的时候探测的信息发射回来了，然后就没有消息了。那这次的设计目标就是让探测器撞上月球的吗？是，我们就叫做是硬着陆。因此说，这次发射是成功的。对，然后前苏联发射了真正绕月探测的月球3号。前苏联曾经发射24个月球探测器，这24个月球探测器有的成功，有的失败，成功的就是到月球可以实行软着陆了，而且有三个月球探测器把月球车带到月球上去，对月球进行了巡视考察，这算是成功的。美国在发射载人飞船失败过后，就集中力量开展载人登月。当时在任的美国总统约翰·肯尼迪提出在十年之内要把人送上月球，所以美国就制定了月球探测计划。他们的探测计划刚开始的时候也是利用一些探测器发射到月球上去，比如有“徘徊者”，还有“勘查者”，这“徘徊者”号也是发射了好几次，有的失败，有的成功，最后成功地在月球上着陆了，而且探测到月球上一些地形地貌，一些元素的分布。所以应该说最早只有这两个国家探测过月球，后来当然也有一些国家，比如日本发射过月球探测卫星去探测月球，但是基本上没有什么成果。特别要提到欧空局，这是12个国家组成的一个组织，它在2003年发射了一个叫SMART-1号月球探测器，2006年的时候撞到了月球上，它有一些探测成果，世界上大概只有这些国家到月球上进行过探测。刚刚讲了世界各国探测月球的一个简短的历史，现在美国、俄罗斯、德国、日本、印度、欧空局都在尝试探测月球，各个国家在探测月球方面进度也不一样，能不能给我们分析一下世界各国在探测月球的态势如何？月球上主要吸引人的地方是什么？人类想到月球上开辟我们的第二家园，想得到月球上的资源，或者到月球上建设一个新的天地。所以这样吸引好多国家在有了经济实力、技术实力以后都想到月球上去。俄罗斯除了在前苏联时期的24个月球探测器以外，最近也制定了月球探测计划，到2014年也要探测月球。美国也有新一轮探测计划，1998年美国发射月球勘探者号撞击月球之后，当时估计月球上南北极有水存在。因为如果月球有水存在，在月球上建立一个基地就比较容易了，所以美国有新一轮的月球探测计划，布什政府又提出了新一轮的月球探测计划。另外印度也跃跃欲试；日本曾经发射过月球探测器，刚刚又发射了月女神探测器。欧空局现在除了火星以外月球也是他们的一个目标，也在准备进行探测。我们中国当然也在月球探测方面有了很大的进展，计划今年10月份发射嫦娥1号月球探测卫星，这将是我们国家航天技术第三个里程碑。[1]", "link": "http://news.sina.com.cn/c/2007-10-30/110414195156.shtml", "id": 236, "title": "刘登锐：中国探月设想曾因故推迟40年_新闻中心_新浪网"}
