{"article": "各位网友大家好，欢迎参与今天的新浪嘉宾访谈。今天我们请到了两位嘉宾，一位是张厚英教授，他是中国科学院空间中心研究员，科学院高技术局局长，应用研究与发展局局长，曾经担任过中国载人航天应用系统总指挥。网友们，你们好！第二位嘉宾是首都科学讲堂公益大使荀焱老师，她是一位心理咨询师，对航天科技的发展也非常的感兴趣。荀焱：大家好。您担任过载人航天应用系统的总指挥，肯定对载人航天非常熟悉，请先说一下我们载人航天目前所取得的成就。我们现在载人航天一共发了六艘飞船，第五艘把杨利伟送上天，把费俊龙和聂海胜两位英雄送上了天，这是划时代的，对中国来讲非常有意义的一件事情。神舟六艘飞船是在中国人自己的努力下，用了大概12、13年的时间来完成的。1992年我国发动载人航天，虽然比人家晚了大约40多年，但是我们起点比较高。大家看，苏联的加加林在太空中上只转了一圈；美国的谢泼德实际上只是“跳了一个高”，15分钟就下来了。我们国家杨利伟则转了14圈21小时，费俊龙、聂海胜转了五天，可以看到技术上的差距。别看仅仅是一天，15分钟和14圈21小时之间的差距，要看到其中的技术含量决然不同。因为人要生活在太空，生活在没有重力和没有空气的环境中，这一切生命保证系统绝非儿戏。现在我们载人航了190亿。美国原计划宇宙飞船一年要飞八个架次，32亿美元，相当于200多亿人民币；而我们发射六艘飞船、把航天城和新的发射场建起来、把三个宇航员送上天等等这一系列措施，我们才花了190亿元。我们马上要开展嫦娥工程了，嫦娥工程跟载人航天工程有什么样的联系？载人航天是将来实现登月的非常重要的基础。我们的登月计划历经的时间并不比载人航天短。大概在1993年，宋健同志就对我和和后来做科技部部长的徐冠华同志说，可不可以考虑研究登月卫星，当时我们听了很受鼓舞。但经中央讨论的时候否定了，因为我们当时正在做载人航天的工作，需要集中力量。三年半以前，嫦娥一号的方案重提，得到了中央14亿资金。时间很短，但大家齐心协力，包括、卫星平台、卫星需要的有效载荷，都在很短的时间内造成。现在就等待发射了，一切都非常非常成功，大家是非常有信心的。在短短的三年半时间，我们就能完成这些工作，这是不是跟以前的基础有关系？当然是。我们国家航天的技术在国际上是不错的，现在我们已经进入了载人航天三个国家的俱乐部了，这反映了我们的技术基础。当然在这个基础上面，我们再来做嫦娥工程是没有问题的。嫦娥一号并不是说要炫耀什么，我们是有明确的科学目的的，初步来讲，大概是四个。第一个，我们要对月球做全面的三维空间照相，把月球的图全部照下来，这是非常重要的。尽管美国几次登月，还没有得到一个全面的图象。第二个，用光谱分析的办法，探测月球上的多种矿物元素。月球上估计大概有100多种矿物元素，美国探测了5种，我们这一次再加9种，一共我们这一次要探测14种元素。第三个，探测月球上土壤的厚度。月球土壤里大量存在着叫做“氦3”的一种化学元素，它是气体性质，是非常重要的聚变能源。初步估计月球上有100万到500万吨。全世界如果用“氦3”聚变发电，能用一万到五万年。通过测量土壤厚度，就能知道有“氦3”。第四个，在飞行的过程中探测地月空间环境状况。提取“氦3”需要克服哪些技术壁垒？技术上现在还没有认真地进行研究。比方说把它从土壤里挖掘出来，俄罗斯科学家估计，2.2×2.2公里这么大面积的土层挖入三米才能提取一吨“氦3”，之后要分离净化、液化、包装运输，难度可想而知。俄罗斯科学家估计，近十年都很难实现。但是这个科学工作不能不做，我想将来是会成功的。嫦娥一号升空后，中国探月有哪些新任务？第一步，现在计划肯定有嫦娥二号，同嫦娥一号不同，二号要准备把月球车送到月球上去，据说现在正在招标。月球车现在各个方面都在做，大家都很感兴趣。因为嫦娥一号只是做绕月飞行，在月球表面高度200公里的地方绕月一年。我们对月球车的要求是很严格的。要求能够前进，能够后退，能够转弯，能够爬25到30度的坡，能够取物，能够采样，跌倒了能自己翻转过来，元器件也要特殊防护。国内最早研究月球车的是哈工大，最先进的是航天部的502所，最灵活的车是航空航天大学的，不易栽跟头的车是解放军某技术大学的，最可靠的车是中国科技大学的，各个车都有自己的特点。所以搞月球车绝非是一家，大家尽管在做各式各样的一些车，但是真正按实战要求还不够，我们还在研究。至于将来叫不叫嫦娥二号我就不知道了。第二步，要把一个月球车送到月球上去。现在我们用的长三甲火箭发射重量不够，不足以把月球车送上月球，新的更大的火箭研制已经开始了。这可能在2011年实现。第三步可能再过五年，在2016年，把新的月球车送抵月球。这个月球车还要能够钻探、取物，把矿石带回来。上一个月球车就留在月球做数据分析，这个车还要相应的火箭把它送回来，把很多月球上的矿石，拿回地球分析，是非常重要的。美国先后六次，带回来381公斤矿石。听说卡特总统访问中国的时候，送给中国的一块1克重的月球矿石，我们的首席科学家欧阳之远舍不得，只用了半克，那半克现在放到博物馆了。假如说我们自己能够开采月球矿石，那我们得到的数据和分析都可能是很高的了。所以现在分“三步走”，有了三步走的计划。[1]", "link": "http://news.sina.com.cn/c/2007-10-18/101514113663.shtml", "id": 238, "title": "张厚英访谈:嫦娥一号奔月需13天左右_新闻中心_新浪网"}
