{"article": "各位亲爱的新浪网友，这里是新浪嘉宾聊天室。继续我们“嫦娥工程系列访谈”。今天我们要访谈的是地面应用系统一线专家，第一位是嫦娥工程地面应用系统总设计师李春来李老师。第二位是嫦娥工程地面应用系统主任设计师左维老师。第三位是嫦娥工程地面应用系统副主任设计师王芳老师。欢迎三位的到来。首先请三位介绍一下，地面应用系统在这次浩大的探月工程中是怎么样一个角色？地面应用系统的工作实际上贯穿于嫦娥工程的整个过程。在嫦娥工程还没有正式立项之前，就需要首席科学家带领中科院或者全国的科学家制定嫦娥工程的目标。这个工作实际上98年就开始了，2004年才立项。制定了科学目标以后才能确定我们用什么样的科学仪器去实现这些目标、这些仪器需要什么样的探索指标。然后交给各个载荷专家、卫星科学家设计，这个过程也是和地面应用系统互动的，需要对系统方案的设计做深入的认证，然后国家才立项。在整个实施的过程中，地面系统实际上有六项工作需要做。第一个是地面应用系统需要管理星上的一些载荷。所谓管理就是载荷什么时候开机、它的结果怎么样、数据质量怎么样，地面应用系统要做出判断。第二件事，世界上整个科学探索计划，卫星的科学探索计划是属于地面应用系统制定的，再加上测控过来的卫星的一些轨道情况、卫星的工作情况，生成整个探索计划。根据探索计划，地面应用系统各个分系统就要制定自己的工作计划。这是计划制定的工作。地面应用系统根据计划就要生成对有效载荷的指令和它的数据块，数据块就是有效载荷工作根据时间或者别的驱动的一个指令集，做出有效载荷控制这方面的指令，然后交给测控系统去上行，上行就是用测控系统的天线把这些指令发到卫星上，卫星再根据这个指令工作、探索。第三个主要的任务，我们要进行数据的接收。嫦娥工程所有的科学数据是由地面应用系统接收的。过去也有很多地球人造卫星的地面站，但是这些地面站非常小，因为人造地球卫星一般都是4万公里之下，而月球卫星是40万公里。我们知道无线电信号的衰竭跟距离的平方是成反比的。10倍就意味着嫦娥卫星的信号如果同样功率发射下来，像人造地球卫星这样发射的功率，同样功率信号发射到地球，是人造地球卫星信号的1%，这就需要有弱信号处理还需要增加接触面积，面积就靠我们研制的两个全国最大的天线，50米天线和40米天线，用3年多的时间造成了全国最大的两根天线，这两根天线后端有一套接收设备，保证整个嫦娥工程探索数据的可靠接收。这是第三个重要任务，也是地面应用系统最关键的两个地面站，一个是在昆明，一个是在密云。第四个任务，我们要对这些数据进行处理。所谓处理就是要把上面的仪器产生的电信号，比如电压信号、电流信号，通过定标的数据把它处理成物理量，这是预处理过程。第五项工作就是进行数据的科学处理，要把这些物理量转换成科学量，一些数据要变成图像，从图像要变成我们的一些地质图、矿物成分，要变成元素含量，而且要投影到月球的坐标体系里，做出空间关系。这是数据处理和科学研究部分。这是四个科学目标。第六个工作是数据管理。我们的数据要存档，要支撑整个地面应用系统所有的数据处理过程，要把数据处理之后支撑整个地面应用系统的运行，进行数据的管理、备份都在地面应用系统。数据的发布，根据科工委发布的嫦娥工程数据管理规定，发布给不同层次的科学家、全国的科学家，甚至全世界的科学家。所以，应该说在地面应用系统在嫦娥工程里面，我们是起的最早，也是睡的最晚的一个系统。还没有立项之前我们就开始干，一直到卫星寿命结束一年的工作，所有的数据接收下来了，我们至少还得工作一年，才能把四个科学目标完成，四个科学目标完成还有深入研究的工作、综合研究的工作，地面应用系统的工作时间是最长的一个系统。我想通过刚才李老师的介绍，我们对整个地面应用系统有了非常全面的了解，现在各位网友都知道我们的地面应用系统到底在嫦娥工程中发挥怎样的作用。其实我还想具体问一下左老师，咱们这套系统肯定是由很多分系统构成的，咱们工作的过程中大概有多少系统在工作？一共有5个分系统，运行控制管理分系统、数据接收分系统、数据预处理分系统、数据管理分系统、科学应用与研究分系统。五大系统。都是负责什么样的工作？就是李老师说的六大任务，运行管理分系统完成前面两个任务，监测载荷还有上行指令。数据接收分系统就是完成第三个任务。第四个，数据预处理就是完成第四个功能，数据的预处理。科学应用研究就是后期的科学研究应用。最后的数据管理还有数据的存储、归档以及发布，在数据管理分系统。您自己负责的数据的这一块来说是怎样工作的？我们这个分系统现在一期规划主要保证任务是通信，还有一个网络，还有一个是数据的存储。主要负责北京指挥中心，密云、昆明、国家天文台四地之间的通信连接，还有保障整个地面应用系统的网络连接，整个系统的计算、存储、发布整个这一套的计算机系统是在我们这个分系统里。四地之间的通信连接和网络连接你们是怎么保证的？我们租用网通的专线进行连接。王芳老师在系统里负责什么业务？我主要是运行控制分系统。运行管理控制分系统主要是在各个分系统之间，在整个地面运行作为一个调度的中心，这里给他们制定计划，他们需要工作的时间段给他们发各种调度令，起到中心控制。还有一个是给指控中心发送有效载荷上行的数据块。也是非常重要的一个系统。对。[1]", "link": "http://news.sina.com.cn/c/2007-10-29/142814187346.shtml", "id": 239, "title": "嫦娥应用系统总师:首张图片将拍摄月球局部地区_新闻中心_新浪网"}
