{"article": "各位网友大家好，这里是新浪嘉宾访谈，我来介绍今天做客新浪网的三位贵客，第一位是北京天文馆《天文爱好者》副编审李良先生，第二位不用我介绍了，大家肯定都认识，央视名嘴阿丘老师，第三位是中央电视台《人物新周刊》制片人宣明栋老师。欢迎三位的到来，今天聊的话题是和嫦娥探月工程有关的，这不是神话故事，而是国庆期间要和大家见面的节目，首先请宣老师介绍一下这是什么节目？国庆的节目叫《奔向嫦娥》，是为了预热“嫦娥工程”，今年要发射嫦娥一号卫星，这是全国关注的事情，我们要做很多工作让大家关注它，所以才有这个节目。节目带点游戏竞猜，我们会选拔一些幸运观众参与到探月团队的背后，这是节目的主要目的。在新闻频道做这样一个选拔节目，领导们经过很多考虑，作为有一定喜剧气质和娱乐精神的访谈节目，我们比较适合做这一类的把知识化东西趣味化、轻松化的节目。按照我来说，月亮以前在很多人眼中是人文方面的一个话题，很少人把它当成是地理方面的概念。这次为什么说月亮、说嫦娥，其实是把这样一个科学话题趣味化、人文化，有些东西挺远，其实挺近，有些东西挺近，其实挺远，所以我们做这样的节目。从另外一个角度，我们主持人好像比别人多懂一些，传播很多信息，其实在知识面前我们也是无知的，在选拔当中也学到很多知识，也增加了对航天和探月工程的兴趣，很有意义。像这次节目，大家心里都有一个疑问，包括我也有疑问，航天是科普的内容，航天方面的电视节目也是很少见的，这次在新闻频道做这样的节目，是很特别的，为什么咱们要以航天内容作为节目选题？因为即将有一个重大新闻事件要发生了。对我们而言，我们不仅要普及科普，还要公众来支持国家科技事业的发展。我们既要关注科学，还要关注科学家，关注科学群体，在节目设计当中会落实这些先进理念，让我们知道这些科学并不是僵硬的知识，有很多趣味在里面。即将发生的是一个重要工程嫦娥探月工程，请专家介绍一下。关于嫦娥工程，最近这几年媒体也讲得比较多了。最近国家航天局长孙来燕在媒体上宣布了，今年年底前必须把嫦娥一号发射升空，我们都在期待振奋人心的时刻。嫦娥工程是我们国家航天事业的又一个新的里程碑，首先在上个世纪70年代发射了人造卫星，后来又实现了载人航天，现在我们发射的嫦娥一号开始探究月亮的进程，标志着我们开始向太阳系迈进，开始了空间的探测，而且是独立的，这是有很重要意义的。我们国家的航天事业已经有了长足的进步。阿丘老师做完这个节目，对嫦娥工程已经很了解了吧。不太了解，但有一个收获，我曾经做了一批试探的片子，包括阿波罗计划，很多是一次活动引发了国际青少年的航天热，很多人对此感兴趣投入到神秘事业当中来，现在中国当代青少年关注什么东西呢？选秀呀，最高科技生活的用品，每天探讨什么话题？明星呀，追星呀，这样的话题，媒体的责任在哪呢？如果让他们看这些东西，只关注身边吃住穿的，媒体让他们看这些东西。我们身边很多有趣的事情，包括太空却没人关注，所以我们尽可能把一些比较神秘的、离我们比较远的知识东西拉近，告诉青少年，你们可以关注的，也许你关注以后可以做一番事业。我们做这样的事情，包括题目的设置，我们当中有一些趣味化的东西，让他们感觉到这些东西就在我们身边但没有关注到。我问了一些青年，他们本来只是想看节目，不知道是文艺节目还是什么节目，是一个访谈节目，这个话题听了以后觉得很有意思，很多人之后在网上点探月相关的知识，当中几个选手是因为看了新闻频道不间断的探月新闻之后突然产生兴趣要报名参加比赛，虽然对天文知识一无所知，但已经产生了兴趣，节目播出以后，天文、探月的爱好者越来越多，对航天事业者以及未来青少年对科学知识的追求心态都很有意义，做完之后，我觉得和一般节目不一样，一下子把眼界拓宽了很多，我自己也学了很多知识。我说一下赛制，要想获得优胜，要过两关就可以，第一关是接近题，我们问一个问题，两个选手共同来答，不是比谁答得正确，而是比谁更接近答案。在这里隐含了一个想法，拼的是思路，而不是知识点。当我们问到月球上大于直径一千米的环境山有多少个的时候？你只有观测才知道，通过你自己的一些想法，谁估计得好就更接近这个答案，这是我们第一关的情况。可以让大家看一下题目设置。出一道题看看，地球上质量6000克的物体在月球上是多少质量？各位网友如果知道这个答案的，在看直播的同时，在直播页面回答这个答案。我自己有一点航天知识，可能是36克或者45克，两者的比例是1：6吧。你听清楚题，是地球上质量6000克的物体上在月球上质量是多少，其实质量是不变的。地球每年远离月球，每年离开多少？这个我不知道。你把它放大了，月球至少一百里吧，一公里或者两公里，有多少呀？可能有人往小的想，离开那么多是正常的，月球那么大吧，其实答案让我们都感觉……。一年三厘米。微乎其微。通过这两个题目让我感觉天文知识是特别有趣的，听完第一道想知道第二道，听完第二道想回答第三道，会让人不断听进去。我们最早想飞天的人是中国人，叫万户，在椅子上绑了火箭，让火箭跑出去，当时问题是绑了多少火箭。“二踢脚”要绑多少升空呢？当时有人想三枚、四枚差不多吧。其实五枚就可以了。传说中的月桂树有多高？人家就想几丈吧，答案让你根本想不到。所有这些题目，既有古代传说的文化信息，你答完这个题之后觉得挺有趣，月亮有很多东西可以开掘的。还有一部分题跟古代文学的诗词相关，《红楼梦》在中秋节当中有一个联句，这个故事背景可以幻想到月亮给中国的文化带来的影响是不可估量的深远，我们的题目是“这出现在《红楼梦》的第几回”，考一个思路。因为这样悲伤的情绪，在80回还是多少回更相近呢？在理解月亮文化的同时，我们也看到了一个问题过去不关注的点，所以趣味在这里。[1]", "link": "http://news.sina.com.cn/c/2007-09-24/175513961196.shtml", "id": 240, "title": "阿丘宣明栋李良聊嫦娥探月工程(实录)_新闻中心_新浪网"}
