{"article": "欢迎余院士来到新浪网嫦娥系列访谈。向新浪网友们问好，有机会和大家多讨论。嫦娥一号发射在即，余院士您怎么看嫦娥工程的意义？嫦娥探月工程，是我们中国人一直期望的，实际上在1970年代中国航天人就期望有机会发射月球探测器。国际上探月1960年代末已经进行了，包括著名的美国阿波罗计划。那么有人说，中国在21世纪进行探月，意义好像不怎么大了。但我们觉得探月是中国人对人类的一个贡献。作为一个大国，我们有责任对宇宙空间进行探索。今年6月1号长征第100次发射，象征了我国航天事业的发展到了一个新的阶段。所以在这个时候进行探月，我们的长征火箭和卫星飞向深空，脱离地球达到38万公里这样一个距离，也是中国航天特别大的一个飞跃，我觉得意义确实很大。这对全国人民来说也是一个突破。航天探月是在各行各业的支持下才能够进行。航天领域包入了全国各行各业，有电的、有机械的、有化工的、有材料的，需要各方面合作才能搞。所以这个探月工程也是全国整个科技界，整个工业界一个总的显示力量的机会，涉及整个国家水平。刚刚您说，长征系列火箭已经有100次发射，那嫦娥工程是长征系列火箭第多少次发射呀？101次已经打了，6月1号以后又发射了一次卫星，嫦娥飞月工程发射可能是103次。现在计划的具体情况可能有些变化，但肯定是在这个之后。实现这么一个远距离发射，在火箭、轨道设计等等技术层面要实现哪些突破，才能圆满地完成这次任务？一般是有四个难点。第一个问题是轨道设计，这样的轨道我们第一次飞；第二个问题是控制，在飞行中有火箭的控制，有卫星的控制。火箭与卫星在飞行当中必须有一个参考系，就像船在大海航行，必须有个灯塔指令航程，所以飞行过程中需要很多的参考机制，这些都是控制上的问题；第三个问题是环境适应。因为它从地球出发要经过大气层，还有电离层，深空中还要考虑太阳辐射等等，这些环境过去没有遇到过。第四个问题是构造远距离测控，远距离测量。火箭发射也好，卫星飞行也好，我们地面的人都必须要知道它飞到哪儿，所以必须要测量。还要和飞行器保持联络，火箭和卫星要把信号传输下来，我们的遥控指令要传输上去，这些都是需要进行通讯的。这么长的距离，过去我们没有实验过。我们来一一地解读这四项。先说一下执行这次发射任务的长三甲火箭。长三甲火箭是什么样子？它有什么功能？网友们可能都经常听到长三甲这个火箭名称。中国的运载火箭都取名为“长征”，1970年4月24号发送第一颗卫星的是“长征一号”，是比较小的火箭。随着航天技术的发展，火箭慢慢大了，各方面能力提高了。之后有了长征二号、长征三号、长征四号，所以我们的长征火箭系列一共有四个系列。长征一号的任务已经完成了，打了两次。长征二号系列很庞大，主要打一些资源卫星、海洋卫星等。它是两节火箭，能力还不是很大。从长征三号开始，我们在70年代开始研制的。就为了发射地球同步卫星，上了6000公里的通讯卫星要求地球同步，卫星始终固定在某地上空，可以对地通讯。长征三号火箭就是为了这个用的。长征三号的运载能力大概只有1.4吨。随着卫星技术发展，通讯容量的增加，卫星的重量越来越大了。卫星研制单位提出，要搞两吨重的卫星，我们就相应重新设计了火箭，在长征三号技术基础上把火箭再做大，我们叫它长征三号甲，区别于长征三号。它的运载能量可以达到2.5吨，东方红三号卫星等很多我们在用的卫星都是由它来打的。您刚说到长三甲火箭有一个特点，它的运载重量比较大。除此之外，还有什么因素促使最后选择用长三甲来发射嫦娥一号卫星呢？长三甲火箭是中国运载能力最大的火箭，还有一个叫长征三号乙，也就是长征三号B，它的运载能量还要大，那么为什么我们选中长三甲火箭呢？因为长三甲火箭1994年第一次发射，到今年为止，它发射了14次，成功率是百分之百。所以它是到目前为止最可靠的运载火箭。此外，还因为长征火箭系列中，长三甲火箭是用来打高轨道的。而嫦娥一号卫星重量在2吨左右，也是高轨道，所以基本上匹配了。请您介绍一下长三甲火箭的样子，它发射的时候有多重？它的长度大概是52米，大概有十几层楼高，世界上各个火箭基本上都是这样的高度。大家马上可以在电视里面看到它的发射情况，在西昌卫星发射场。它的直径是3.35米，大概有两个汽车那么宽，体重大概是250吨左右。我了解到长三甲火箭还有一个比较灵活的控制系统，可以对有效载荷进行大姿态的“调姿定向”。请您给网友解释一下什么叫“调姿定向”？一般火箭飞行当中有自己的飞行姿态，同时卫星也对飞行姿态有要求，比如它的天线朝什么方向、太阳帆板朝什么方向都是一定的。那么我们在发送的过程当中，有时候就需要一定的姿态，比方天线要对地，太阳帆板要对太阳。往往入轨的时候火箭的姿态不一定和它所需要的姿态相一致，所以我们在火箭入轨以后就要调整火箭的姿态到它需要的位置。这个叫适应性，就是适应卫星各方面的要求。一般来说，对火箭的要求包括：运载能力要大，第二要飞行可靠，第三要适应性。长三甲这两项都具备吗？是。嫦娥工程系列访谈:[1]", "link": "http://news.sina.com.cn/c/2007-10-19/102414122530.shtml", "id": 242, "title": "余梦伦院士：嫦娥卫星发射实现四大突破_新闻中心_新浪网"}
