{"article": "唐老师，嫦娥一号探测卫星马上就要发射了，请您给我们先谈一谈嫦娥一号这个卫星是什么样子？很高兴与新浪网的网友们就嫦娥一号这个工程的信息进行交流。这个卫星是在东方红三号卫星的基础上通过改进设计而完成的。嫦娥一号卫星是一个正方体的形状，发射进入太空后，它两边的太阳能仪器就会展开，然后按照设计轨道向月球飞去。嫦娥一号卫星一离开长三甲，它的太阳能帆板就能展开？对，自动地按照我们设计的程序展开。在设计嫦娥一号卫星的时候，肯定攻破了很多技术难关，与以往的卫星相比，它有哪些突破？大家知道，东方红三号是一个36000多公里高的通讯卫星。但是嫦娥一号近地363000公里，远离地球的地方是405500公里，这个高度相当于东方红三号通讯卫星的十倍。所以当然要解决很多方面的问题。比如我们首先要解决轨道设计的问题。要发射一颗卫星从地球绕到月球进行探测，这个我们没有做过。绕地卫星是解决卫星和地球这两体问题，现在是卫星、地球和月亮三体问题，有很大的难度。我们发射一个卫星到月球，有一个空间交汇的概念。不是说朝月亮发射火箭，就可以飞到上面去；月亮是绕着地球运行的，当它在某一个位置时，我们发射一个卫星跟月亮进行空间交汇，这个时候才可能遇到它。按照我们现在的设计，是先用运载火箭将嫦娥一号送到围绕地球运转的一个轨道，到一定高度进入轨道以后，长三甲运载火箭就跟这个卫星分离。到什么高度的时候它们会分离？在200公里这么一个近地点的高度，远地点的高度是51000公里，这就比同步卫星的那个36000公里要远很多了，所以我们把这个叫做超地球同步卫星轨道。这个过程原理就跟原来的卫星发射开始相同。进入到这样一个轨道以后，卫星跟运载火箭分离，继续往月球方向飞。在轨道选择方面，为什么最后选择了现在的设计方案？是根据我们特有的情况来设计的轨道。根据长征系列运载火箭现在发射卫星的能力，以及我国的测控台站的布置等等因素来考虑我们这个卫星的轨道设计。这个可能跟美国，以及苏联可能这个情况不一样。嫦娥一号发射后向月球进发的旅行分多少个阶段？一共是分成五个阶段。第一个是发射段，运载火箭发射以后，进入200公里近地点、远地点51000公里的轨道。然后我们通过卫星的姿态控制调整卫星姿态，通过轨道控制增加卫星速度。卫星增速后，比较小的椭圆卫星轨道的远地点就会增加。我们一共要进行三次这样的加速。第一次把椭圆运行轨道的近地点从200公里调整到600公里，主要是为了测控能够较长时间看见卫星。在600公里的近地点高度跟51000公里的远地点高度这样的椭圆上，每一次卫星走到近地点位置就进行一次点火。在近地点点火，卫星的轨道又是一个椭圆，这个椭圆的远地点就比原来要增加，根据轨道的测量计算，最后到预定值。像这样从近地点进行这个加速的过程，我们的轨道控制要进行三次，然后飞出地球。这三次做完了以后，用我们的话叫“嫦娥奔月”，卫星就朝着月亮那个方向飞去了。离开地球，朝月亮飞过去。对，朝月亮飞过去。飞到靠近月球时，我们还要在近月点把速度降下来，否则卫星就擦着月亮的边飞到太空去了，也许成为太阳的一个行星，也许就飞到其他的地方去。所以要使卫星绕着月亮运行的话，必须在靠近月亮的地方进行轨道制动。轨道制动就是轨控发动机反向减速，跟刚才说的在地球这边调整远地点的高度的方法一样，只不过这是减速，那是加速。我们也要通过三次调整，最后把卫星的速度降下来，达到200公里高的绕月轨道。最后进入绕月工作轨道运行。卫星的加减速是怎样实现的？动力是哪里来的？要使卫星顺利加减速，必须正确调整卫星的飞行方向和飞行姿态。卫星姿态在任何方向的偏离，都将导致卫星不能按照原定轨道修正。卫星的动力来自携带的推进剂。我们通过地面或卫星上的程序控制推进剂，到一定的地方发动机点火，产生反推力，就使卫星向前加速，或者是向相反的减速。要完成轨道的变化，是完全依靠卫星自主的姿态控制和轨道控制，或者加轨道制动。以前我们发射的卫星，能不能自己来控制加速减速，这是不是一个技术的突破？这个已经是成熟技术了，包括我做的返回卫星。我看到一个说法，说要保证嫦娥一号探测仪器对准月亮，才能对月亮进行探测；要保证它的天线对着地球，它才能从地面接收指令信号；还要保证它的太阳能帆板对着太阳，然后它才能接收能量，这也是一个难关，是不是？对，这三个方向都要控制好，这确实跟原来的卫星飞船有不同之处，也是一大技术难关。卫星飞行的时候，通过姿态控制使一个方向始终对着月亮的表面，我们才能看得到需要观察的地方。而且卫星飞到月亮以后，也需要靠太阳能帆板把热变成电，供给携带的设备。这就应该说是嫦娥一号“食”的问题了，就是给它解决能量，食物的问题，有资料显示这是第三个难关。对。这个食的问题，就是保持能量的供应，这样才能够保证两个方面，一个是刚才说的速度控制，加速需要携带的推进剂提供能量，另一个就是供电，否则仪器设备就无法工作了。[1]", "link": "http://news.sina.com.cn/c/2007-10-24/092514153539.shtml", "id": 243, "title": "卫星专家唐伯昶：嫦娥一号遇月食将自动限电_新闻中心_新浪网"}
