{"article": "各位亲爱的新浪网友，大家好，这里是新浪嘉宾聊天室，再过八个小时左右，嫦娥一号卫星就要飞向月球了，今天我们请到中国航天科技集团空间技术研究院专家朱毅麟为您答疑解惑。大家好。欢迎朱先生。据您了解，卫星发射前八个小时左右，和卫星会处于什么样的状态？最重要的一个事情就是给火箭和探测器加注推进剂，火箭推进剂用量非常大，加注的时间也很长。推进剂有一定的危险，所以加注过程中间要特别小心谨慎。此外，探测器也要推进剂，因为它在飞行过程中间要调整轨道，要加速减速，都要用到推进剂，这项工作在最后阶段是最重要的。在加注完以后还要对火箭上的所有仪器，探测器上的仪器全面检查一遍，检查通断情况，检查信号接收情况，信号回来情况。在推进剂加注完以后，所有窗门包括一些插头什么都得去掉，人员也要撤离发射台。有网友会问为什么推进剂没有提前几天就加好？因为推进剂是一种燃料，有一定危险性，一般人都要离开这个现场，所以要放在最后，另外，在这之前我们有很多工作要做。我们知道，卫星发射上去后先绕地球转，在合适的时候会改变轨道进行绕月，这种轨道的变化是怎么实现的？发射月球探测器一般都是这样的过程，就是先把探测器用火箭送到环绕地球的轨道上，然后在环绕地球轨道上加速飞离地球往月球飞行，到了月球附近以后还需要减速，使它能够环绕月球飞行。具体来说，根据中国国家航天局发言人说的，就是在地球轨道上进行三次调相轨道，火箭起飞大概10分钟之内就能把探测器送入环绕地球的轨道。说到嫦娥一号，就是从24号下午6点开始到31号离开地球，进行三次变轨，也就是分阶段加速，第一次加速一点，它没有飞往月球，它的远地点从五万一千公里增加到七万一千公里，第二次再加速，把远地点提高到十二万公里，第三次加速才把速度提高到10.8公里/秒，这样它就可以飞往月球了。这时候月球把它抓住，这也需要一些条件，首先就是嫦娥一号飞到月球附近的时候，嫦娥一号要能够看到月球，它探测器上有一些敏感器，相当于人的眼睛一样能够看到月球，看到月球后把信号传回地面，告诉地面已经捕获月球了，这时候地面可以发射指令让它调整姿态。调整姿态干什么呢？就是减速，如果速度不减下来，它就从旁边飞过去了。如果很准就撞到月球上了，所以要使它的速度小于月球的脱离速度。进入月球轨道后，它也有三次减速，第一次是在近月点200公里的地方，也就是一个12小时的轨道，第二次减速是它进入一个远月点是在1700公里这样一个轨道，这个轨道的周期是3.5小时，最后第三次在近月点减速，使它进入200公里远轨道，也就是从1700公里降低到200公里，这200公里远轨道就是嫦娥一号所需要的工作轨道，而且这个工作轨道是经过月球南北两极的，每绕一圈是127分钟。所以整个过程相当复杂，比我们一般发射地球卫星要复杂的多。插一个我没说的，离开地球飞往月球这段时间，我们要不断跟踪测量它的轨道，看它飞行过程中间有没有偏差，及时进行修正。刚才朱老师解答了为什么发射上去先要绕地球转大概5天时间，是为了进行相对的调整。这个我可以解释一下，为什么发射月球探测器或者行星探测器，都要事先围绕地球轨道转上几天，它的目的有三个，一个是地球轨道的数据测量比较准，因为火箭把它送入轨道后可能有种种原因产生偏差，围绕地球的圈数越多，地面观察时间就更长，测量得就越准确。第二个目的，嫦娥一号上探测仪器工作是不是正常，各个分系统的工作是不是正常，这要了解，是不是会有哪些地方误差比较大。第三个目的就是调整发射窗口，就是选一个最好的离开地球的时间和地点，在什么地方开始离开，开始点火，然后加速，这是三个目的。变速要分三次，这又是为什么呢？当然一次变速也行，一次变速就是用火箭一次加速，这当然也有可能，但是我们现在一般的办法就是火箭把它送入地球轨道，然后再由探测器本身来加速，探测器加速分三次有好处，你一次性加速，如果偏差很大，它就飞出去了，再要纠正就比较困难。分三次加速，每一次可以调整一下，就像我们到一个很远的地方去，我中途要休息一下，修整一下，然后再走一段再修整一下，分段加速也是这样的好处。就是我每加速一点修正一下，到最后加速的时候我可以修正量小一点。有一位网友想请教您，我们探月的目的是什么？探月的目的很广。首先这个月球是怎么形成的，月球和地球的形成差不多同时间，都在大概将近40亿年以前，月球和地球到底是什么关系有很多猜测，过去有人认为月球是地球分离出去的一部分。我们现在探测月球，了解月球的地形地貌，月球的成分、构造、组成，这些都可以为我们了解月球的起源以及地球的起源，甚至整个太阳系的起源提供一些科学的依据。第二个，从资源开发和利用的角度来说，我们要考虑到地球上的资源越来越少，而人口越来越多，月球上是不是有什么资源可供地球人用。再从其他方面来说，月球探测是整个航天技术的重要方面，也就是说月球探测是深空探测第一步，我们知道航天技术领域一般可分为三大领域，第一个方面就是人造卫星，比如通信卫星、气象卫星、资源卫星、海洋卫星等等，这些卫星围绕地球运行，观察地球上的东西。第二个领域是载人航天，除了美国、俄罗斯之外，第三个国家能载人航天有它的特殊意义，能够提高整个国家的威望，提高民族的凝聚力。第三个方面就是深空探测，这也是航天技术的重要方面。我刚才讲的月球探测是深空探测第一步，除了一些科学上的意义，技术上的意义以外，它还有一个政治上的意义，就是体现了我们国家在航天技术上又跨了一大步，体现了我们国家综合国力和科技实力的水平，这对于鼓舞全国人民，振兴中华是有很大作用的。我知道之前有一个苏联科学家说过这样一句话，地球是人类的摇篮，但人类不会永远躺在这个摇篮里。这句话您怎么看？这句话是齐奥尔科夫斯基在一百年前说的，现在人类基本已经实现的，是走出地球。人类的发展有这样几个过程，首先在陆地上，然后就是海洋，甚至于后来发现新大陆都是通过海洋，到本世纪初飞机发明后，人类就可以在大气层活动，后来预言人类可以进入太空，第一个就是在几百公里到几千公里进行人造卫星观测，再进一步就是深空，对人类来说宇宙是无限的。现在我们中国探测月球是第一步，实际上有些国家已经探测了太阳系的很多行星，离开地球上百亿公里以外飞行了，我想今后人类还会按照这个预言一步步向宇宙深入。您能给我们描述一下嫦娥一号的样子吗？网友是否看见过东方红三号卫星的照片，嫦娥一号和它大致形状差不多。它的主体是一个立方体，具体的尺寸我说不清，但大概在2米见方，不完全是一个正立方体，此外，两边伸出两块太阳电池，很长，大概加起来有十几米，这是装太阳电池用的，然后本体上下都有天线，重量是2300多公斤，其中将近一半是推进剂，因为我们刚才说了它进行三次变轨，进入月球附近以后有三次减速，它在围绕月球飞行的一年工作期间，还要进行提升轨道，这个我没说，这个也是一个很重要的问题，就是在围绕月球飞行的过程中，我们现在设计的工作轨道是离月球表面200公里，如果你不去管它大概每隔一段时间它会降低，也许一年以后它就自动掉到月球表面，为了保证它在200公里高度上飞行，嫦娥一号也不断地要利用它的发动机来加速，加速以后可以提高它的轨道，一般来说每两个月需要加速一次，所以这个也是提升轨道的问题。所以推进剂需要量很大。它大部分的重量是推进剂的重量，本身重量没有这么多。大概有几百公斤是仪器，其他有电源，有结构，有自控系统，等等。设备相当多，一般来说探测器也好，卫星也好，它由两部分组成，一部分叫平台，一部分叫有效载荷，在嫦娥一号上有效载荷就是七种探测器，探测四个项目。[1]", "link": "http://news.sina.com.cn/c/2007-10-24/132214155193.shtml", "id": 245, "title": "朱毅麟：嫦娥一号最后是否撞向月球尚未确定_新闻中心_新浪网"}
