{"article": "各位亲爱的新浪网友，大家好。再过十几分钟，大家非常关注的嫦娥一号卫星就要升空了。今天我们请来两位专家和网友互动，一起见证嫦娥一号升空的点点滴滴。一位是中国航天科技集团运载技术研究院火箭副总设计师尚增雨，另一位是中国资深火箭专家茹家欣。两位都是航天方面的专家，我想问一下你们现在的心情如何。非常的激动，我们等待这个时刻已经很久了。你等待了多久？等了四五年，从嫦娥工程开始，我就期待着有这么一天。尚老师现在有怎样的想法？我也一直期待着，现在也很紧张。虽然工作都做的很好了，心里很有底，但心里依然还是很紧张的。只有一点火，心情才能放松下来。各位新浪网友现在的心情应该是类似的。无数网友都在发出自己的祝福。现在所有工作准备就绪了，火箭上所有设备都启动了，而且运行正常，现在主要是在监视各个系统，包括控制系统、动力系统、卫星隔离系统，任何细节都不能放过，所以这时候紧张。现在离火箭发射还有八分钟，这个时候西昌卫星发射中心工作人员都是在忙着。两位老师有没有在那工作过？我参加过四次发射。这段时间，还有一些工作需要完成。一个是低温推进器，由于发射的时候温度高，会产生蒸发，所以要不断补加燃料。你可以看到火箭上有一点冒白烟了。我们要不断补充，直到满足要求。这个时候火箭还需要供电，到发射前四分钟的时候，切换火箭和卫星的电源，这是很重要的一个步骤。一会儿可以听到几个口令，有转电。转电之前火箭所有的用电都是地面供应的，但是一转电，地面电源就改成火箭上所携带的电源。还会听到什么口令？转电后就是脱落，大家可以看到上面有一些架子，这个就是地面和火箭连接的插头。断电以后，这些就没有用了，所以要把这些拿掉。有网友说非常感谢两位嘉宾为我们的解读，很多朋友在聊天室里祝祖国越来越强大。刚才看到西昌卫星发射中心的天气情况，两位觉得发射条件怎么样？还可以，没有下雨，但是有一点云。这种发射状况是比较理想的吗？没有云最好，因为如果火箭飞到云里面可能就看不到了。现在这个云不是很低，大概有两三公里高。为什么选择在西昌卫星发射中心发射嫦娥一号呢？这个有卫星对轨道的要求，还有火箭自身条件来决定的。这次发射嫦娥一号要求轨道是31度，就是轨道最北的地方也不能超过31度。就是说这个地点纬度是比较合适的。对，其他发射场的纬度都比较高。低温推进器目前也只有西昌发射中心有，其他两个发射场都没有这个设备。我们看到这个新的塔架是为发射嫦娥一号准备的，它跟其他发射塔架有什么不同呢？它是在长征三号甲火箭塔架进行改造的。马上发射了，我们也请所有新浪网友共同倒计时，等待这个激动人心时刻的到来。我相信此时此刻所有关心嫦娥一号的朋友的呼吸都是屏住的。发射上去后，跟踪和监测点是固定还是移动的？点是固定的，但是一直跟着火箭走。就是有专门的检测组在工作。是的。它可以自动进行跟踪。跟踪检测的时间会多长？应该一直跟踪到星箭分离。大概多长时间确认发射是成功的？25分钟之后。有一个网友说，用长三甲火箭来发射嫦娥一号，是不是火箭也不断为了新的发射任务做一些改变和调整？主要和嫦娥一号本身有关系。嫦娥一号是用我们国家第三代通讯卫星，是以东方三号卫星为基础改进成功的。东方三号一直是用长三甲发射的，颗颗都成功。因此，发射嫦娥一号使用长三甲。但是这两个轨道是不一样的。现在模拟图显示，卫星应该到了福建省和台湾省之间。刚才听到三级火箭要第一次关机，每一级分别把卫星送到什么高度？一级是送到50多公里的高度，二级送到140多公里的高度，三级一次关机的时候，火箭和卫星就一块进入200公里圆形轨道。就是现在的状态？是的，关机的时候就进入200公里了。在什么位置星箭分离？在赤道南边，南纬接近9度，就是在太平洋上空。现在整个飞行时间已有650秒，我们的长三甲火箭推动着嫦娥一号朝着赤道的上空飞去。要到1200多秒开始第二次点火。然后接下来的动作是什么？进行修整。就是控制火箭的参数，然后调整卫星的姿态，除了对轨道有要求之外，对卫星姿态也有要求，对卫星的仰角等等都有要求。这样的调整和修整是由地面工作人员进行的吗？不是，火箭上有一套控制仪器，地面设好程序和参数，然后火箭根据这些程序和参数进行修整，完全是自动的。我们在等待星箭分离的过程中，请两位专家给说一下飞行轨道的设计大概是怎么回事。有一个网友问，听说飞行轨道的设计是一个非常大的难题？发射嫦娥一号的轨道受到很多因素制约。首先是嫦娥一号要求进入什么样的轨道，经过多方论证最后进入的是一个大椭圆的轨道。设计的时候，一个是受到火箭自身的限制，因为一二级工作完是要落回地面的，必须落到人员比较稀少的地区。还有高度也不能太高，选择太高的话，火箭运载能力就会下降，长三甲就没有能力把嫦娥一号送入太空。如果太低的话，卫星的高度就会很低，低到大气层里面，卫星工作就不行，所以我们经过了充分研究才选择出合适的轨道。现在是北京时间18点19分，火箭已经飞出了大气层，它正在无动力滑行，等待着第三级火箭第二次点火，使卫星进入一个合适的角度，然后星箭分离。星箭分离是不是一个难点？我觉得二次启动是一个难点，在地面点火好点，但在真空里点火就会难一些。因为这个是低温推进，第一次点火完以后，发动机的一些管道里面会有一些积碳，要在第二次点火之前弄干净，这样才能保证点火成功。咱们过去第二次点火就出现过故障。我们在等待嫦娥一号奔月过程中，很多网友在新浪新闻中心留下了祝福。有些网友很逗，说什么时候把嫦娥带回来，就是把神话中的嫦娥带回来。从电视画面看到，现在就是三级火箭。这时候的速度会怎么样？每秒9到10公里，关机的时候就超过10公里了。关机的时候预计是10.3公里。现在三级二次关机了，这个就意味火箭推助的工作已经完成了？现在正在修整，这个也是火箭进行的。马上就要进行分离了。现在飞行时间是1438秒，我们看到模拟图上的远望三号，它距离嫦娥一号多远？大概有七八百公里吧。现在火箭完成任务了。它已经达到每秒10.3公里的速度。现在长征三号甲运载火箭已经完成了工作任务，这个工作是非常成功的。嫦娥一号现在独立运行，下一步我们要注意的是什么？下一步要注意卫星自身的控制和动作，它的第一个动作就是搜索捕获太阳。它供电靠蓄电池，但是这个时间是有限的，所以必须把太阳板对着太阳，这是最重要的动作。现在它围轨道转一圈大概需要16个小时，第二次经过圆心点的时候要进行一次轨道加速，就是从200公里抬高到600公里。就是在圆心点上进行加速，那么轨道近点的高度就提高了，从原来200公里提高到600公里。有网友问什么时候心里的一块石头才能落地？那在305个小时以后了。就是进入到离月球200公里的轨道，这样才能进行正常的测试工作。那么发射阶段呢？星箭一分离发射就算成功了。后面就是卫星轨道控制了，也就是刚才讲的几次变轨，最终进入200公里轨道又是一个阶段，这个阶段要等到11月5日在11点多才能完成。有一个问题很有意思，网友说日本在上个月发射了他们的月球探测器，想知道中日两国绕月卫星之间有什么合作吗？两星在轨道上有冲突吗？会不会发生碰撞呢？据我所知没有跟他们合作。那么广大的空间，它的绕月轨道和我们的绕月轨道不一样。另外200公里的轨道高度，一般误差都是上公里的，就是你说200公里，但实际是199公里，所以要碰上的几率很小。另外一个朋友说嫦娥二期，听说嫦娥二号卫星可能被一种新的大推力的运载火箭送上太空。咱们经过很长时间的论证和探讨，最近已经在国家立项正式进行研制，但还需要几年时间。下一步我们就看“落”的问题了，咱们现在的火箭要看卫星本身的情况。新一代的大推力火箭发动机已经进行研制，已经测试成功了。发动机是火箭的心脏，其实有两种发动机，一种是地面推力是120吨燃煤发动的，还有一个是50吨的氢氧发动机，这两种发动机都已经研制成功了。有一个网友想知道我们国家什么时候能有类似航天飞机这样的东西出现？就是可以往返月球和太空，甚至更远一点可以跑到上去，两位专家是否知道什么时候中国制造的飞船会出现在太阳系，甚至更远的地方？对火星的探测，我们也进入了研究阶段。至于航天飞机，我们现在还没有这个计划。从美国的航天飞机来看，下一步他们也不搞这种大型航天飞机了，因为航天飞机还存在一些问题，所以美国准备把这几个航天飞机退役，研究新型航天飞机，或者其他太空容器。非常感谢网友跟我们一起度过这个时间。希望大家把心情化为文字发给我们，我们共同期待着中国探月取得圆满成功。今天访谈就到这里，非常感谢两位老师，感谢各位网友的收看。", "link": "http://news.sina.com.cn/c/2007-10-24/202614157117.shtml", "id": 246, "title": "火箭专家称中国暂无发展航天飞机计划_新闻中心_新浪网"}
