{"article": "各位新浪网友，这里是新浪嘉宾聊天室。今天做客“嫦娥工程系列访谈”的嘉宾是嫦娥一号卫星制导、导航与控制系统副主任设计师戴居峰先生，欢迎戴先生。各位网友好。戴先生不光参与了整个发射过程，而且对整个卫星目前的现状也是相当了解，对卫星的制导、导航与控制更了如指掌，所以各位网友如果有相关问题都可以通过网络提出来，戴先生会给您一个很满意的答复，或者给您做出相应的解释。首先我的第一个问题还是想请戴先生介绍一下，您在嫦娥一号发射的过程中所承担的工作具体做什么？我主要是做射前的电测工作，卫星的测试工作，我的工作内容简称GNC。GNC是卫星很重要的一个分系统，卫星怎么飞，姿态怎么样，什么时候轨控，轨道控制怎么样，都是由GNC系统完成的。按照地面测控人员的要求来完成变轨的动作，这些都是GNC分系统来做的。如果形象一点说的话，嫦娥一号卫星像风筝，GNC就相当于一根线；如果是汽车的话，所有的转向机构，方向盘都属于GNC的范畴，就是刹车系统，转弯系统，操控的系统，这些应该都属于GNC的范畴。卫星怎么飞，其实都是GNC分系统在起作用。我可不可以这样理解，嫦娥一号往哪儿飞其实是你们在控制？对，但是我们也是听地面指令的。要操控嫦娥一号朝某个方向飞，是怎么实现的？卫星没有推力的情况下，靠惯性飞行，在一个椭圆形的轨道上飞，在这个过程中可以调整它的姿态，三个方向的姿态我们一般叫滚动、偏航、俯仰。在轨道上飞行时，始终让它以一个固定的姿态飞向月球；如果我们现在定义它的方向是太阳，滚动轴是一直指向太阳飞的。如果我们想改变卫星速度的话，我们会先把卫星调整到某一个姿态，这时候有一个滚动一点火就会改变卫星的轨道。就是说卫星上是有一个发动机专门调整卫星姿态的？应该是有12个发动机。它们都是怎么接收你们的指令，怎么工作的？这12个发动机是推力器，对卫星产生三个轴的作用，有正向有反向的，共需要6个，还有一套备份，所以一共12个。它们调整卫星姿态的过程是完全自动的，通过GNC有一些敏感器，地姿态的变化很敏感，我们这里边还有一个目标的姿态，两个之间做差，自动会给发动机做出调姿指令，地面只需要注入你的目标姿态是什么样子，剩下工作都是自动控制。所以计算机系统已经相当发达了。对，应该是很发达了。其实现在卫星已经发射16个小时了，现在它的运行情况怎么样？据我了解从发射到现在，因为我当天也是在西昌卫星发射基地发射以后一直观看数据，今天早上转到了北京飞控中心看了一下，目前嫦娥一号卫星运行非常稳定，各个部件各项功能都按照预定的设计在执行，在完成。昨天晚上完成第一次远距离变轨，我们刚开始发射的是16小时的轨道，近地点时的速度很快，而一个测控站能观测卫星的角度是有限的，为了让青岛多测控一会儿，就把卫星近地点提高了。从目前的进展看，我觉得GNC分系统大的一些部件和一些姿态的算法和控制的算法已经经受了一定考验，应该说从设计方面来讲已经没有什么太大的问题了，后期就看各个部件自己本身的特性是否能支持嫦娥一号完成任务。我很有信心。像这个变轨的过程有多长时间？昨天的变轨大概130秒左右就抬高了。这么快？整个变轨的过程中是很复杂的，有一套算法，然后这里边还有一个最优的点，哪个点最优，就省燃料，效率最高，做好了之后它们去变。昨天的变轨并不是一个很大的动作，是一个很小的动作，后续几次渐渐加速那个变轨时间就会比较长了。您对今后卫星运行姿态和轨道比较了解，您跟大家介绍一下它今后会怎么飞行？卫星发射以后一直处于巡航的状态。什么叫巡航状态？巡航状态是一个最稳定的状态，就是星体的一个面使它一直朝着太阳，就是两块帆板朝着太阳，可以保证、热控都比较好的一个状态，我们就是采取这种状态让卫星一直飞下去，一直飞到月球附近以后才建立对月分轴定向的姿态。但这个姿态是不满足变轨的姿态的，变轨前要先调整姿态。如果网友对轨道稍微有些知识的话，变轨是沿着轨道切线方向，必须把夹角摆过来才能变轨。卫星现在还处在巡航状态？对，今天晚上6点钟左右应该要调整姿态，要把它调成变轨所需要的姿态。变完轨之后怎么样？变轨之后又继续沿着这个轨道处于巡航状态在飞，到达环月以后就是一个对月定向的姿态，那就不一样了。由环地球改成环月这个中间的变换过程，会不会很困难？简单来讲应该还是有一定难度的，也在咱们国家以前的技术基础上有一个小突破，这个突破主要在于月球的特性。咱们地球因为有大气层，热环境比较稳定，所以可以拿红外来观看地球，进行定向。但月球不是，没有大气层，热环境不稳定，所以我们自主研发一个新的敏感器，利用紫外对月球进行定向，这是一个新产品。我们相信我们做了很多工作，应该是可以正常运行的，但是还是存在着风险，但愿能按照我们设计要求执行任务。紫外敏感器是不是更准确？这个我认为是必须的，如果没有这个敏感器的话，咱们就不要谈去月球了。我们研制成功了，也是头一次上天使用。就是因为咱们地球有大气层，所以用红外可以探测到，但是月球是没有的，所以用紫外来做，所以这个敏感器发挥得作用是什么？红外和紫外敏感器是直接对目标定向的敏感器，可以知道卫星在月球滚动的时候有多大偏差，如果卫星在太空里看月球，不知道自己相当于月球滚动多少角度的话，就不能使卫星上面装的探测仪器有效地指向某一个方向。[1]", "link": "http://news.sina.com.cn/c/2007-10-26/141414170453.shtml", "id": 247, "title": "控制系统副主任设计师:嫦娥一号将遇5小时月食_新闻中心_新浪网"}
