{"article": "嫦娥一号即将升空，这是中国探月工程发射的首个航天器，是中国航天科技史上的重要一步。今天，我们有幸请到著名航天科普作家吴国兴教授做客新浪网、探月网联合访谈，以下是访谈实录：各位网友，大家好，今天做客新浪网、探月网联合访谈的是著名航天科普作家吴国兴教授。大家好。很高兴今天有这个机会跟大家聊一聊探月的问题。吴教授是一位航天科普作家，写过很多关于探月的作品。50年来，探月一直让大家非常关注，请您给网友梳理一下，科学家们一直想要破解的月亮谜团都有哪些？从有人类以来，人们就对月球非常关注。月球上确实有很多谜团，归纳起来可以分为三类：一类是月球内部组成结构、厚度，第二类是月球表面的组成结构，第三类是月球的起源和演变。这些谜团当中有哪些算是已经破解的，有哪些还有待破解？经过50多年的研究，很多国家，包括前苏联、后来的俄罗斯，美国和日本都发展了月球探测器；美国的阿波罗计划还使人登上月球。经过这些研究，我们基本上弄清楚了：月球的形状；月球表面没有大气；月球没有磁场；月球表面有盆地、月海、冲击坑、环形山；月球被月壤覆盖；月球的南北极有水冰；月球没有生命；月球岩石中有100多种地球没有的矿物质；月壳、月幔和月核厚度、月球的形态；月球与地球同龄以及月球起源等12个问题。科学家仍在继续探索的问题，也请您给我们梳理一下。我认为经过对月球50多年的科研探测，解决了很多问题，但是很多的问题还是没有解决的。第一个就是月球内部的组成结构，这个问题还没有非常好地解决，只是表面上知道一些。第二个就是月球表面挥发性物质到底有没有，有多少，它如果挥发的话，在月面上没有空气，真空怎么挥发，怎么个流动法。第三个就是月球热的历史和磁场变化的历史也没搞清楚。嫦娥一号马上就要奔月了，在它的探测目的中，有没有考虑到像刚刚所说的一些没有破解的、或者已经破解但仍然需要求证的一些问题？嫦娥一号共四个目标，一是给月球画三维图像，二是对它上面的14种元素进行测量，三是测量月球土壤的厚度，四是测量地月空间环境。我认为嫦娥一号没有直接涉及到这些问题，但是它探测的结果对你讲的这些问题的解决有帮助。嫦娥一号想要去给月球画像，来绘制月球的立体图。从现在已有的月球图像上，我们看到一些有意思的现象，比如说月球上有一些地方被称作“海”，但是可是月球上一滴水都没有，或者说我们还没有找到水的痕迹，那么那些“海”是怎么回事？过去人们把月球上的这些地形地貌跟地球相比较，认为月球上的这些东西跟地球也是一样的，所以就把地球上的这些名称也套用在月球上，引起了一些误解。比如一些低洼，有一些阴影的地方，看得不是很清楚，人们就以为跟地球上的海差不多，所以就把那个低洼有阴影的部分也称作海。但实际上月球是没水的。月球上的山和我们地球上的山有不一样的地方，它的山都是环形的，叫环形山。我们也知道有一些中国科学家的名字被用来命名这些环形山。我记得有这么几位：石申、张衡、祖冲之、郭守敬和万户。有一个小行星也是叫万户。万户不是天文学家，他是一个很有勇气的……尝试者。他那时候是怎么飞天的？他精神可嘉，但是没有实现。他用火药做了，有像鞭炮一样的火线，把它捆在椅子上，然后同时点火，希望能帮他飞到天上去。大家也很认同他这种科学精神，所以用他的名字来命名了月球上的山。人类探月已经有50年的历史，在探月过程中有过失败，也有过成功。请问国际上探月任务有多少次，成功率怎么样？我做了一下统计，把从1958年美国发射第一个探测器，一直到2005年所有国家发射的月球探测器进行汇总，全世界共发射了月球探测器123个。其中美国发射了44个，前苏联和俄罗斯发射了59个，日本发射了3个，欧洲航天局发射了1个。在这123个月球探测器当中，发射成功的是60个，失败的是52个，还有一些是部分成功，部分失败。各国探月发射无人飞行器的成功率是42%，说明探月还是相当困难的。这个数字有的专家统计大概是48%，比我的统计高，原因之一是年代不一样，二是可能把部分没成功的也统计进去了。应该说风险是比较大的。那么国外比如说前苏联和美国，他们第一次探月的时候，是不是都是成功的？月球探测主要是前苏联和美国从1958年开始的，前苏联发射了3个，美国发射了4个，没有一个成功的。到1959年情况改观了，1月苏联发射了月球1号，这是第一个成功飞到月球的探测器，9月苏联月球2号实现了在月面上的硬着陆。同一年苏联还发射了月球3号，对我们永远看不到的月球背面进行了摄影。1959年苏联的三次发射都成功了；同年，美国发射先驱者4号也成功了。但到了1960年，美国和苏联先后发射了4个月球探测器，全都失败了；1961年到1962年，美国先后又发射了5个，也全部失败了。1963年，苏联发射了3个月球探测器，两个失败，一个成功；美国那一年没有发射。所以说在月球探测的初期成功率是比较低的，很多都失败了。向月球发射探测器，它的风险主要来自于哪些方面？发射不成功的月球探测器当中，主要失败在于发射时的火箭故障，有的火箭在发射台爆炸了，有的没能把探测器送到月球轨道。第二是发射以后，有的探测器在月球表面上硬着落，直接坠毁在月球表面。第三是有效载荷()在往月球飞行途中发生了故障，比如说本来去探测月球，照相机发生了故障。还有一种是飞行器没有进入月球轨道。飞行器上去以后，首先是围绕着地球运转几圈，然后变轨到月球，最后进入月球轨道。这个飞行是非常复杂的，如果轨道没有计算好，远距离测控没有做好，就不能进入月球轨道。苏联最主要的失败原因是火箭发射失败。我统计了一下，苏联和俄罗斯失败38次中，火箭的失败占了29次，占了总数的76%，所以火箭是一个非常重要的因素。美国失败的原因是什么？美国的火箭大概就失败了5次，比较多是探测器软着陆没做好，有的问题出在返回环节。月球探测器围绕月球转一圈返回，把资料带回地球时，在遇到地球大气的时候坠毁了。还有就是轨道没有测算好，远距离测控没有控制好，探测器没能飞到月球。[1]", "link": "http://news.sina.com.cn/c/2007-10-25/115514162045.shtml", "id": 248, "title": "吴国兴：月球仍有三大谜团待破解(图)_新闻中心_新浪网"}
