{"article": "各位新浪网友大家好，这里是新浪网嫦娥探月工程的系列访谈，首先介绍一下我们的嘉宾，她就是美国乔治华盛顿大学航天政策研究院高级访问学者温燕女士。欢迎温老师的到来。大家好，我是温燕。我们今天将要聊的是人类探月的话题。嫦娥一号马上就要发射升空了，所以我首先问一下温老师，您对嫦娥工程了解有多少呢？嫦娥一号即将发射升空，它主要是进行距地球38万公里外的绕月飞行。嫦娥一号运用了现有的比较成熟的航天技术，这是中国探月的第一步。温老师在美国的相关研究单位做访问学者三年了，美国的舆论是怎么评价中国的探月举动？可以说中国的探月给美国带来了新的挑战。2003年的神五和之后的神六，使中国跻身于世界载人航天俱乐部的行列，这当然从时间上来讲要比俄罗斯整整晚了42年，比美国也晚了34年。但后来者可以居上。这正是美国所担心的。中国的探月计划更使美国感到中国有奋起直追之势。美国唯恐中国会取代它的太空霸主地位。从某种意义上来讲，在航天领域，美国已经将中国视为正在崛起的竞争对手。中国的载人航天和探月计划带动了周边国家，日本、印度纷纷有探月计划出台，原本已对探月“小试牛刀”的欧洲也制定了新的探月计划。美国见此再也坐不住了。提出了在2020年之前重返月球，建立月球永久基地的规划，以保住其太空霸主地位。所以我们可以这样讲，中国的载人航天和探月计划无形中掀起了全球新的探月热潮。回顾人类航天的历史，我们不难看出：当前全球掀起的新的探月热潮与47年前的第一次探月热潮大不相同。后者是在60年代初美苏两国之间展开的。1957年，前苏联成功发射了第一颗人造卫星，紧接着又推出：加加林上太空，列昂诺夫太空行走等一系列新举措，使美国在美苏太空竞赛中渐劣势。1961年，美国总统肯尼迪提出：“我们要将人送到月球，并让他们安全返回地面！”为此，美国动用了240亿美元的经费和40万人工，垒筑阿波罗计划。从1961年到1969年的短短8年间，完成了从“无人探月”到“有人登月”的大飞跃。美国来了个咸鱼大翻身，在太空竞赛中反败为胜。加之，前苏联由于国内经济政治等诸多原因，缺少斥巨资发展航天的实力，这客观上也为美国创造了在太空竞赛中长期独占鳌头的大好良机。当前，中国、日本、印度以及欧洲等国的介入，打破了美俄双家竞争的格局。美国不仅感到它的太空霸主地位芨芨可危，而且还担心这些国家的拳头一旦合起来“齐出手”可远比美国孤家的赤手空拳要有力得多。所以美国还是有危机感的？对。尽管中国的嫦娥工程目前尚属绕月飞行，而美国早在1969年就开始了载人登月，已经分6批将12位宇航员送上了月球。美国处于当然的领先地位，但美国还是有潜在的危机感的。美国对中国嫦娥探月工程有何反应？对于中国嫦娥探月工程，美国航空航天局局长格里芬表示：“我个人相信中国会在我们之前登月，我认为美国人不愿意看到这种现象的发生。”美国大多数舆论认为：如果美国不占领月球，别的国家――可能是中国，也可能是欧盟――就会占领。那样的话，美国就会坐失良机。众所周知，太空是继陆、海、空之后的第四边疆，太空是更高的制高点。从地理政治的角度讲，谁占领了太空谁就占领了地球甚至整个人类。美国为了维持在航天方面的霸主地位，是不会对此等闲视之的。美国已斥资1040亿美元作为重返月球计划的经费。2007年美国财政年度的航天经费是163亿美元，占整个联邦预算的0.7%。2008年将增至173亿美元。我们看到，即使2008年要进行总统大选，美国在航天经费上也是有增无减。近来，有望成为美国历史上第一位女总统的总统候选人希拉里又出台了她措辞强硬的新的航天政策。总之，美国正想尽一切办法维持其航天霸主地位。我想各位网友可能对美国50多年的探月历史非常感兴趣，请温老师给网友们做个介绍。美国的探月始于50年代末，其中不乏悲壮的历史。其中先锋者1号整个失败了，之后有用来进行撞月的徘徊者月球探测器，再后来是勘测者1号，它是第一次进行月球的软着陆。1961年美国着手制定阿波罗计划，阿波罗从1号到10号都是在为阿波罗11号真正的载人登月做准备。阿波罗11号从50位宇航员中选出3位优秀者进行登月，结果，阿姆斯特朗，奥尔德林和科林斯脱颖而出。阿姆斯特朗第一个踏上月球，迈出了“个人的一小步，人类的一大步”。奥尔德林紧随其后。剩下科林斯在轨道上独自寂寞地作着绕月飞行。凯旋后，他们都成了英雄。其后的阿波罗15号第一次把载人的月球车放到了月球上。这样，宇航员们就可以在月球上走得更远。阿波罗17号因为是最后一次登月，为了更好的探索月球资源，美国航空航天局决定派一名地理学家登月，在此之前登月的宇航员都是飞行员和军人出身。阿波罗17号创造了两个第一：一个是在月球上停留的时间最长，共停留了73个小时；再一个是采样最多：共采集土壤和石头130公斤。此外，阿波罗17号还发现了月球上有橘红色的土壤，这对探讨月球起源大有帮助。阿波罗13号因为服务舱爆炸，3位宇航员被迫绕月后返回，没能上月球。但这是一次失败的成功，因为能够活着回来就是非常不容易了。[1]", "link": "http://news.sina.com.cn/c/2007-10-26/093914168836.shtml", "id": 249, "title": "华盛顿大学高级访问学者：美国已有潜在危机感_新闻中心_新浪网"}
