{"article": "文/英云卢军宏和他的“心灵法门”最近有点“火”，其“火”与吴泽衡及其“华藏宗门”的“火”属于同一品种。相比较，卢军宏更重视以现代资讯方式传播他的邪教。2007年6月，卢在澳创办了东方华语广播电台，自任董事长兼台长。卢军宏利用他的电台，开办《玄艺问答》、《直话直说》、《白话佛法》、《玄艺综述》等栏目传播“心灵法门”的歪理邪说。卢台长声称他是观世音菩萨的代言者，旨在爱众生、度世人。其实，“台长”最爱是“孔方”，惟钱是求。“孔方”见鲁褒作《钱神论》：“钱之为体，有乾有坤，亲之如兄，字曰孔方。”卢“台长”利用开办电台之便利，信口雌黄骗钱的功夫日渐高涨，导演了一部部最爱“孔方”兄的贪钱闹剧。“台长”的“钥匙”要打开别人装“孔方”的腰包卢台长是这样给其“观世音菩萨‘心灵法门’”定位的：“心灵是锁，法门是钥匙，用法门打开你的心灵即‘心灵法门’。”卢台长说对了一半，他的“法门”确实是一把钥匙，但要打开的不是什么“心灵”，而是愚迷者的腰包或者放钱的保险柜。要入卢台长的“法门”，就得缴纳入门费。卢军宏有隆重的拜师仪式，拜师的时候当然要奉上礼金了，千儿八百是拿不出手的，最低1万才能笑纳。怎么才能让别人乖乖的缴纳“拜师费”呢？卢台长有暗示之招，比如，他在弟子拜师后第一次开示时说：“台长这次收的海外弟子中，有个人拜过四个师父，他没有跟任何一个师父学过，因为拜完师之后，他就找不到师父了。我的一个徒弟曾经拜过一个很有名的法师，交了六千块钱后，头摸了一下，从此没再见过师父。我绝对不会这样的。你们拜了师父，你们是台长的弟子，台长一定会关心你们、爱护你们、帮助你们，这才是做师父的责任。”瞧瞧，这是让弟子“明行情”：不交钱连师父的面也见不到；交六千元只能被师父摸一下头。卢台长最讲“规矩”了，如果不想见不到师父，不想被摸一下头就完事，该交多少“拜师费”你就自己掂量吧。于是，卢台长所收弟子没有一个不是要交数额巨大不等礼金的。显然，卢台长的“钥匙”要打开的是别人的腰包。“台长”也许可以“无我”却不可以无“孔方兄”卢台长用第三人称吹捧自己：“这是一位万众敬仰的大师——因为他慈悲为怀，心中无我，只有天下有缘众生。”这真是个大笑话，一个骗子声称“心中无我”！这也许不是笑话，几乎大骗子都表白不是为了自己，而是为了“众生”。卢军宏还自称有“48个法身”，这些“法身”每天昼伏夜出在梦里去“救人”。这也很有意思，“梦中救人”，是否也可理解为“要想骗子救人只能是个白日梦”。事实告诉我们，卢台长也许可以“无我”，但不能没有“孔方兄”。怎么能招来“孔方兄”呢？一是卖器材。你要收听卢台长电台的节目么，对不起，一般收音机收不到，你得购买特殊的隶属于卢台长的专用收音机。“专属”也就等于“垄断”，那价格当然“昂昂的”，愿打愿挨呗。二是索捐献。卢军宏大量接受信徒捐献早已不是秘密，据一位信徒的心得体会，她一次拿出8万元，除了自己的用度，基本捐献给了卢军宏的法会，用以“平衡开支”，使得家庭内部严重不合闹得不可开交。这种捐献不是在少数信徒身上，而是一个很普遍的现象。原来“有缘众生”必须是“有钱众生”，才能享受卢台长的“慈悲”，“台长”对“孔方兄”一向笑脸相迎，来者不拒。见钱眼便开，钻在钱眼里看不见自己——这就是卢台长的“无我”乎？“台长”真正看中的“图腾”是他的命根“孔方兄”卢台长声称自己“觉海慈航”，以“大神通”度化众生，通过“看图腾”即能知晓人生宿命根本，“使众生改变命运”，声称他的“心灵法门”能使人明心见性，“去除贪嗔痴”，“学佛成就”。可“台长”本人“贪”心难除，一切都是奔着金钱财富而去。比如，卢台长有个形象的“图腾”叫“小房子”。这个“小房子”不是现实中的住宅，是卢军宏把佛教的四个经咒(心经、大悲咒、往生咒、七佛灭罪真言)肆意编排成一个组合，信徒按他所规定的遍数念诵，念完后在一张类似小房子图形的黄纸上圆圈内◎点上红点，然后烧掉。卢军宏称，“小房子在天上是大能量，在地下是大票子”“一张小房子在地府可以顶10根金条”，“小房子可以消除孽障、还债”。关键在于，“小房子”不是无偿的，卢军宏动辄几百万份印制“小房子”，这些都是需要信徒去买的。网上虽然宣称可以下载“小房子”样式，但是几乎所有弟子们都是相信卢军宏印制的“小房子”的法力更大。再比如，卢台长鼓励弟子“做功德”。所谓“做功德”就是给卢捐款，“台长”是这样“引导”的：“我可以告诉你，很多人如果他是真的做过大功德的，或者在心灵法门当中真的学得很好的话，比方说有机会在台长边上或者怎么样，我告诉你，就是台长如果在他边上，台长只要在人间，我都能把他托上去。”听听，如果想得到台长的“近身托举”，就得“做大功德”即大量捐献钱物。“心灵法门”在大陆传播时伴随着一本《玉历宝钞》，书中称，“凡修道者应多立功德，代天宣化之功德地抵消自己的罪过，这是修道入道的快捷方式”。出钱出力者功德100%，出钱不出力者功德50%，无钱出力者有部分内果。看来没钱是不行呀，钱就是功德，钱才是硬道理、真“法门”，钱才是卢台长的“图腾”或“命根”。卢台长告诉弟子，他已经在天上为“心灵法门”信徒播种好了莲花，将来同他一起“上天”。他说，“只要跟我卢台长，我就同观世音菩萨讲，请观世音菩萨保佑你们避开灾难”，如果对“心灵法门”不虔诚，会“患癌症”“出横事”“鬼上身”。怎样才能算“虔诚”呢？这得花大钱来“表示意思”，如果“将意思弄成了不成意思”，那就是不虔诚。邪教就是骗钱的，卢台长最爱是“孔方”，毫无疑问，他就是货真价实的邪教教主！", "link": "http://news.sina.com.cn/zl/zatan/2015-11-13/14504922.shtml", "id": 25, "title": "卢台长最爱“孔方兄”|孔方兄|卢台长_新浪新闻"}
