{"article": "各位新浪网友大家好，这里是新浪嘉宾聊天室。依然是“嫦娥工程系列访谈”，首先介绍一下今天做客嘉宾，“嫦娥一号”卫星总体副主任设计师孟林智先生。各位网友好。刚才我们得到了一条最新消息，“嫦娥一号”已经正式开始绕月飞行了，这是一个非常好的消息。我们非常高兴地请到孟老师，孟老师刚刚完成嫦娥一号第三次近月制动任务，从飞控大厅赶到我们新浪直播间，对“嫦娥一号”整个状态相当了解。一开始先请教一下孟老师，“嫦娥一号”目前的状态如何？“嫦娥一号”卫星在11月5号完成了第一次近月制动，进入了12小时的椭圆轨道，昨天(11月6日)进行了第二次近月制动，今天早上8：20分进行了第三次近月制动，第三次近月制动很顺利。现在“嫦娥一号”卫星已经进入了一个使命轨道，所谓使命轨道就是一个周期为127分钟，平均高度是200公里的一个轨道，这个轨道就是嫦娥一号以后一年中完成任务的一个工作轨道。整个卫星现在的状况非常良好。已经完全进入到事先设定的状态了。“嫦娥一号”今天上午刚刚进行了第三次的近月制动，您也是刚赶回来，您在飞控大厅里经历的是怎样的一个情况呢？第三次近月制动整个过程还是很紧张，很复杂的，今天的变轨点是在早上8：20分，跟以往不太一样，以往都是在上午11点，所以前期准备工作从昨天晚上就开始了，基本上昨天晚上一整夜都在进行最后的复算，最后的状态确认，保证今天早上8：20分顺利开始变轨。为什么今天要定在8点多，而之前几次都是11点左右？这可能跟轨道设计有关系，我们11月5号大家都知道第一次近月制动完了以后我们是12小时的周期轨道，我们运行两圈，昨天进行的第二次近月制动是一个3.5小时的轨道，其实我们是运行了6圈以后大家也可以算一下，3.5小时乘以6圈，正好是今天早上的8点。之所以选择这个时间做第三次近月制动有几个原因，首先我们对第二次近月制动这个轨道有一个精确的定轨，就是说6圈的时间也是够了；另外选择今天8点做第三次近月制动还考虑后续的一些弧段的要求，因为我们要留一些弧段，对第三次近月制动的轨道进行精确的定轨，所以我们从轨道测量还有弧段的限制，所以选择今天早上进行第三次近月制动的过程。您刚才提到后续会有一些动作，是什么情况？嫦娥一号从今天完成第三次近月制动以后进入使命轨道，应该说我们这个卫星是成功绕月，已经进入环月轨道，我从飞控大厅赶来的时候，根据初步的轨道结果来看，制动还是比较准的。后续工作很多，比如说拍图，还有传回图象。现在卫星是一个好的状态，从7号开始要对卫星的状态进行一个在轨的评估，也可以叫它在轨测试这么一个阶段。所谓在轨评估，就是说因为卫星脱离地球引力，到达月球的这么一个新的环境，月球环境确实是我们国家卫星以前没有到过的，整个环境相对是比较陌生的，存在一定的未知因素，所以我们要在巡航状态下对卫星做一些状态的评估，也不一定是有所动作，主要是根据这些遥测参数我们看一下比如热控，等方面的状态，是不是符合我们原来的设计要求，设计指标，是这么一个意思。所谓巡航状态，是指卫星是对日定向，对于卫星平台来说就是一个很安全的姿态，这几天一直保持这么一个姿态。就是说为了它更好的完成后续有效探测任务，我们要对整个卫星状态做大概十几天的评估。今天上午的近月制动的过程你心里会紧张吗？今天与第一次近月制动比，没有第一次那么紧张吧。大家也都知道，整个过程中有两个变轨点很重要，第一个就是脱离地球引力的时候，还有11月5号那天第一次近月制动，我们现场都很激动，很兴奋。但昨天和今天也是很重要的，因为卫星要最终变成咱们所需要使命轨道，但是从整个操作流程来说，我们应该说很有信心吧，紧张情绪已经有所下降了。怎么说呢？做了八次变轨，程序基本上是一样的，经历这么多次的考核，心里还是比较有底的。可能网友特别想了解整个近月制动的过程中，在飞控大厅里面工作人员都是怎么样一个状态，怎么样让卫星一点一点朝这个预定的目标去运动呢？其实卫星做变轨之前我们都有一些工作，有些工作变轨点前12小时就必须开始做了。比如说今天第三次近月制动，昨天晚上我们7点钟就开了一个飞控组会议，确定了今天变轨需要的一些参数。所谓飞控组就是各个分系统方面的专家都要在一起进行确认，今天早上6点钟对控制参数又进行了最后一次确认和审批。为什么要对这个控制参数确认呢？控制卫星怎么变轨，怎么飞行，朝什么姿态飞行，飞多远，变成什么轨道，靠地面注入一些指令，然后由星上自己执行操作。我们确定的一些轨控参数，对成功与否有一个决定性的影响。前一天晚上开会，第二天早上6点再确认一次，确认一次就开始执行，执行以后卫星就会按照我们的指令做各种动作。对，开会只是把结果全面会商一下，在这之前我们要用各种手段去复核这方面内容。比如我们卫星飞控系统是两家在工作，一个是卫星系统飞控实验队在现场一直跟着这个工作，另外一个就是北京指挥控制中心，可能一般叫操控系统。我们要做的事是什么呢？比如拿到一些轨控策略以后，所谓轨控策略就是原计划定的什么时候开机，目标是什么，而且还要拿到比如前一次变完轨得到的轨道结果，然后我们两家单位要开始一系列的计算，这两家结果最终要进行比对。今天第三次近月制动，可以说非常成功，这次变轨成功的意义在哪儿呢？第一次近月制动我觉得我们可以说是绕上月了，我们今天这次制动是进入使命轨道，200公里的圆形轨道，我们觉得这个意义对于我们的工程目标来说应该说基本可以实现了。为原来我们整个工程有一个16个字的要求，叫精确变轨，绕月飞行，有效探测，寿命一年。对于前八个字，就是说精确变轨、绕月飞行，我们现在应该说已经圆满实现了。后续我们还要进行一些探测任务，主要服务于应用系统。所以卫星上很多探月的设备可能要陆续开始工作了。对，有一些载荷的设备要陆续开始工作，进行科学探测任务。其实网友可能会有一个问题，为什么我们要分三次，一次又一次地去变轨，不能一下子都完成吗？是这样的，从理论上来讲如果做一次近月制动，直接从我们原来的高度一直降到我们现在的使命轨道，理论上是存在这种可能的。我们之所以选择这种三次近月制动，主要是受几个方面的影响吧，第一个，我们要考虑卫星的可靠性、安全性，我们分三步来一次一次制动，另一方面，我们还要考虑控制量的大小，控制速度的大小，还有燃料的消耗等等因素，所以我们在最初轨道设计的时候就设计了三次近月制动来完成这个最终的操作。就是为了更保险。对。因为一次实现可能会有点冒险，风险系数会高一点，所以我们分三次，这样可以确保万无一失。对。有一个报道，说“嫦娥一号”今后可能还要进行一次在轨测试，这会测试哪些内容？我刚才讲了这个概念，我们标准里有一个叫在轨测试，我们应该叫在轨评估，就是比如现在“嫦娥一号”卫星已经环上月了，在使命轨道上开始稳定运行，我刚才说整个月球的环境，比如月球表面红外的辐射对这个热控的影响，另外整个月表的环境，我们是一个全新的环境，从来没有去过，所以我们要在这个环境下做一些对各个分系统的状态是不是还在稳定运行，做一些评估。[1]", "link": "http://news.sina.com.cn/c/2007-11-07/142514255509.shtml", "id": 250, "title": "卫星专家:嫦娥一号需两周时间适应月球环境_新闻中心_新浪网"}
