{"article": "各位新浪网友大家好，这里是新浪嘉宾聊天室。今天进行的同样是“嫦娥工程系列访谈”。今天做客新浪嘉宾聊天室的嘉宾是嫦娥工程一线专家、中国航天科技集团空间技术研究院总体副主任设计师黄昊先生。“嫦娥一号”马上要进行的动作非常重要，要实施首次近月制动。如果成功制动，它将成为中国首颗绕月探测卫星。现在卫星是什么状态？现在卫星已经完成了定位前的状态设计，目前准备等待变轨的来到。变轨之前地面的指控大厅一般是什么样的工作状况？先说一下变轨之前的心情，应该说是比较激动又比较兴奋的状态。因为“嫦娥一号”卫星经过了长达十多天的旅途终于到了一个比较关键的时刻，由一个围绕地球运动的卫星变成一个围绕月球运动的一个卫星，是比较兴奋的事情，同时也比较紧张。之前我们经常做一些工作，不断地检查我们已经做过的工作，以及我们所能考虑到的工作是否做得足够细致，回想一些我们的工作内容，确保这次变轨顺利成功实施。我知道您这几天工作都很忙，昨天还加夜班了，是吗？我们每一个岗位有很多同志，通过换岗的方式进行工作，能够保证一天24小时中有足够的人员去监视嫦娥一号、守护嫦娥。每天在指控大厅有多少人工作？我没有统计，应该有几十人。一般在指控大厅完成哪些任务或者做哪些具体工作？主要包括两方面内容。一是监视卫星在太空中运行的状态，及时对状态进行判断。当发现有异常情况能够做到及时迅速地处理。这是第一部分工作。第二部分工作，按计划对卫星有一些操作，保证上行的这些操作是准确无误的。在这个变轨的过程中，地面指控大厅扮演的角色是什么？算是一个神经中枢或者是大脑的角色，指挥着从卫星入轨之后的整个飞行过程，直到最终完成它一年的工作寿命。我特别想知道，地面要发给卫星很多指令，这个指令一般是人随时做出的指令发射过去还是有专业的计算机，它自动会发射一些指令让卫星做动作？这些指令实际上有两种方式，首先可以有预先做好的指令，还有根据具体情况实时生成的一些指令，根据这两种不同情况进行发送。今天的变轨已经是第六次变轨了，您之前可能已经经历很多次变轨了，每次变轨的时候，大厅里或者是您工作的状态是什么？跟我们网友分享一下。大厅里是比较忙碌的状态。因为在变轨之前需要发很多上行的指令，我们首先可能需要核对指令的正确性，以确保不会由于上行指令的失误，造成一系列的故障。二是密切监视卫星的状态，因为在变轨过程中卫星的动作很多，包括调制，包括点火，都要进行状态恢复过程。这样的话，每一个状态变化都需要密切监视，能够及时地发现问题。这毕竟是第六次变轨了，之前五次变轨，您现在回忆一下，给网友介绍一下之前几次变轨，还有印象吗？从第一次开始。第一次主要是抬高近地点，将嫦娥一号卫星的近地点从200公里抬到600公里，这是比较小的变轨，这个变轨算是一次热身。第二次变轨就是一个较大的变轨，是将16小时的周期轨道变为24小时的周期轨道。第三次变轨叫做第二次近地点变轨，这次变轨当中将卫星从24小时的一个轨道变成一个48小时的大的椭圆轨道，是为第三次近地点变轨做一个充分的准备，从变轨时间以及变轨位置做细微的调整，确保第三次近地点变轨在恰当的时间、恰当的位置完成。剩下就是第四次变轨，就是第三次近地点变轨，完成地月转移的过程。在中途我们就进行了一次中途修正，确保我们能够准确地进行近月点200公里高的一个轨道。今天主要做的是形成一个绕月12小时的轨道。形成一个12小时绕月的轨道。今天上午的这次变轨可以说是最重要的一次，因为之前都是在围绕着地球变，而今天它正式要由一个地球卫星变成一个月球卫星，可以这样理解吗？可以这样说。它会在上午的几点钟完成这个过程？网友值得关注的看点在哪儿？大概是11点10分、20分左右开始第一次近月制动的变轨过程。其实每次变轨从实现的过程方式应该是没有多大差别，唯一的差别在于这次比较重要，是一个标志，通过这次变轨，标志着我们已经实现了环绕月球飞行。要实现这个过程，难度大吗？从技术实现的角度来讲。技术的角度主要分几方面，一是测轨，我们首先要通过各种方式，了解卫星在宇宙中运行的轨道，只有完成一个精确的测轨和定轨，才是进行轨道控制的一个前提和基础。其次，实现精确的轨道控制，在目前的轨道基础上，完成轨道控制，达到我们所需要控制的一个轨道目标。据我所了解，按原定计划，这次变轨之前是有三次轨道修正的，但是两次轨道修正都取消了，为什么取消？主要取决于轨控状态，实际的轨道和理论的一个轨道吻合度比较好，所以取消修正。我现在就介绍一下，咱们这三次中途修正，原来设计的一些基本想法，和我们取消变轨的原因。为什么要进行中途修正呢？地月转移的过程因为非常长，包括38万公里和40万公里的距离，就像射击一样，在地月转移入口点，这时如果存在一些速度、位置或者是角度的误差，这个误差会随着时间不断的发散。因为距离很远，会造成很大发散的效应。因此，相对我们的想法来说，在刚刚完成变轨之后，在尽早的时间内，如果误差比较大，可能需要进行一次修正。问题是修正同样会带来误差。修正也可能带来误差。对。这样为了保证我们最后准确地进入轨道，因此在进入月球轨道之前，我们会在之前的十多个小时、二十多个小时之内进行一次中途修正，保证准确进入轨道。但是在实际的轨道控制过程当中，控制是比较精确的。所以可以取消第一次和第二次的中途修正过程，仅仅保留中间那一次修正。我们打的很准了，不需要老修正这个轨道了。之前想到会这么准吗？因为我们做都是以最坏的角度出发，确保卫星能够准确入轨，这应该都是做好充足的准备。之前可能会有各种各样的预案。对。取消了两次修正，也是在咱们的预案之内。是的，取消两次修正实际上是反映了我们整个轨道控制，包括轨道测量的精度处于一个比较高的水平。所以，我们才采用较少的中途修正的方式，直接进入月球轨道。轨道修正有什么作用？目前“嫦娥一号”修正包括两个方面，一个是中途修正，中途修正是修正我们的轨道，保证卫星准确进入月球制动点，这是一个中途修正点。还有一个是环月的修正过程。因为受月球引力场的影响，这时在轨道上运行的月球卫星，轨道的形象会发生变化。发生变化以后，不满足我们进行科学探索的一些需求，这时就需要通过一些修正，保证我们工作在一个200公里高的环月轨道上，这也是一个修正过程。[1]", "link": "http://news.sina.com.cn/c/2007-11-05/134114238489.shtml", "id": 254, "title": "卫星专家详解未来两天嫦娥卫星近月制动_新闻中心_新浪网"}
