{"article": "各位网友，欢迎关注新浪嘉宾访谈。今天做客我们嫦娥系列访谈的嘉宾是张崇峰老师，他是中国航天科技集团公司第八研究所的研究员。大家好！嫦娥一号的成功发射对于整个探月工程会起到什么作用？月球的最低温度可以达到负的120度，最高温度可以达到正的180度，这样的环境是我们的研究成果里面没有涉及的。一个距离我们38万公里的天体到底是什么样子，我们虽然可以买美国的资料，但是真正要了解它，只有通过我们自己掌握的资料。第一期工程将会为第二期工程中月球车的登陆找到一个着陆点，同时对月球基本情况的探测也是对二期三期工程的实践和论证。虽然美国、前苏联、日本、欧洲等都进行了月球探测活动，但是都是有了相当大技术储备之后才做出的。我们国家今天走到这一步也是技术水平上升的结果，能够进行嫦娥工程是我们国家技术水平和国力的体现。我知道航天科技集团第八研究院还在进行月球车的一些设计工作，咱们自己研制的月球车有什么特点？现在国内研制月球车的单位很多，很多单位在这个方面都做出了很有意义的探索。从理论到实践，到产品都做了很多有意义的工作，包括北京的航天五院和上海的航天八院。是几个单位共同合作，吸取别人车辆的特点，然后形成自己的一个车子。这个车子有这样几个特点，第一是要适应月球的环境，如很厚的月尘和崎岖不平的道路。第二个特点是有自主的视觉导航能力。对月表的障碍首先要视觉识别出来，然后把要走的路径自己计算好，规划好，指引车子走过去。当然现在的速度不会很快，主要是考虑到成本和危险性。第三点，它一定要适应月球的低温环境。航天器的都来自太阳能，但月球上有14天的阳照时间，14天的黑夜，它的一天相当于地球一个月的时间。在这段时间最低温度可以达到负180度，这个温度已经足够破坏很多仪器了，我们在地球上常用的材料甚至电线都会损坏。所以必须要保证月球车完好，能够给自己加温，下次再见到太阳的时候还能够工作。现在有解决方案吗？这已经做出了解决方案，正在进行技术方面的实验研究工作。有哪些技术进入我们解决方案的？比如前苏联有一种解决方案，就是利用核能电池。它实际上是一个温差电池，核能电池一旦触发之后一直向外辐射热，保证车体主要部件的温度，同时利用温差保证它在月夜的情况下还有一定的电能维持住，等到太阳光照过来的时候它可以苏醒过来。除了解决它的能源问题，温度问题。请问月球车登陆月球，还需要解决什么问题？从地球到月球这么长的距离，有很长的时间延迟。比如说从看到月球上拍摄的图象，到给月球车发指令是要延迟很长时间的，需要研制更新的通讯方法，要把通讯设备放到很小的月球车上。要保证月球车有足够的使用寿命，得考虑防尘措施、特殊的润滑措施和防范太阳辐射等等。您觉得哪些问题现在可以解决了，哪些问题还需要等待？第一，这些问题是可以解决的。美国和前苏联的车子已经运行得很好，技术上对他们不是问题，对中国人也一定不是。国内的各个单位都展开了研究工作。我们有以前工作的积累，比如近地轨道的卫星防辐射的技术可以转移到月球车的研制上来。月球车的防尘问题是可以借鉴的，但润滑措施是新问题，要专门去研究解决。我们什么时候能够研制出来一个完全适应探月二期工程需要的月球车？从工程的角度来讲，我们一般分成这样几个阶段：前面先进行关键技术的研究，就是找出来有哪些东西需要专门解决；后面是方案阶段，做几个好的方案，从中间优选一个，然后用这个方案做下去；直到工程研制阶段，做出样车，做出各种各样的环境实验，尽可能模拟车子在未来需要经历的环境。之后我们就认为它可以飞了，实际上我们并不知道它的运行真的怎么样，因为我们没有月球的环境。现在到哪个阶段了？现在还谈不上走到某个阶段，因为探月的二期工程后续工作还在各个单位进行关键技术的研究以及方案论证。不过国内这么多专家，这么多网友关心这个事情，我想我们可以走得更好。有关资料说在月球上适合登陆的大概有6个着陆点，在着陆点的选择上面我们应该注意什么？在月球着陆美国和前苏联都已经做过了，有很多地方他们已经去过了。他们研究了很多地方，找到很多东西。中国在21世纪做月球着陆应该有一些自己的东西，同时还应该考虑到这是第一次做，应该有突破，但是也不能寄希望太高。寄希望太高可能会做很大胆的工作，但也有可能冒很大的风险。所以着陆点的选择应该基于这样几个观点：第一个，环境适合飞行器落下去，比如要选相对平坦的地方；第二个，可以通过我们收集到的资料，包括嫦娥一号收集到的资料，确定这个地方有研究价值；第三点，有别于美国、俄罗斯、前苏联已经探测的地方。我们航天科技集团也专门组织了一支队伍对着陆点进行研究。现在大家有没有形成一些意向，希望能着陆的地方有哪些？应该有研究成果。还需要最后的认证，到底哪个点最合适？我们还在等待嫦娥一号的飞行。嫦娥一号会带给我们更具体更切实的信息。我们需要通过这些信息进行后期认证。还想问您最后一个问题，我们探测完月球之后，您觉得我们航天事业的下一步工作的方向应该是哪里？美国想重建基地，这是从科技的发展和自身的需要考虑的，中国是不是要走这条路？我觉得那不一定，这要从我们的需要，国家经济的需要，政治需要，军事需要，科技需要出发。今后可能到2020年我们还走不到这一步。再过20年，我们放得更远的话，中国人也一定会走出去，也一定会走到月球，走到，我想这一步一定会走出去的。谢谢您接受我们的访谈，也谢谢各位网友的关注，谢谢大家！", "link": "http://news.sina.com.cn/c/2007-11-26/075814386910.shtml", "id": 255, "title": "专家张崇峰：嫦娥一号将为月球车选择着落点_新闻中心_新浪网"}
