{"article": "各位新浪网友大家好，欢迎来到新浪宽频的直播间，我是主持人马骧。在接下来的时间段，我们请到两位专家和您在线互动，讲一讲嫦娥一号发回来的月球照片。给大家介绍一下两位嘉宾，一位是孙辉先先生，他是嫦娥一号卫星系统的副总设计师；另外一位是邓湘金先生，他是中国空间技术研究院总体部高级工程师，负责嫦娥一号有效载荷总体设计工作。两位第一次看到这张照片是什么时候，当时什么心情？应该说第一次看到这张照片是看到的一点，然后慢慢扫过来的，这个是在11月20号16点49分开始的，从这这张图片的右下角一点一点扫过来。当时卫星是从月球的南极往北极飞，大约这个经度是在东经82度左右，这个起点当时我们照的时候，这个地方大概是在纬度南纬70度左右，这样飞过来，一条一条的扫。每隔两个小时零七分钟，就是127分钟再回来一次，再扫一条，所以这个图实质上是要好多条拼起来的，大概这个图像接近20条左右(编者注：根据报道发布的图片由19轨图像拼接成，位于月表东经83度到东经57度，南纬70度到南纬54度，图幅宽约280千米，长约460千米)。您是在哪儿看到的？这个系统里边不是五大系统嘛，有一个地面应用系统，它的地点设在国家天文台，在国家天文台里边有一个操作大厅在控制拍摄，所以说我是在那里看到的，因为我当时在那里值班。问一下孙老师，这张照片大概是在月球的什么地方？照片上反映出来的面积有多大？因为我们看到的这张照片就是很多个陨石坑的感觉，具体的内容不太了解，给我们解读一下好吗？是这样，这个图片右下角的起点位置是11月20号下午4点49分开始拍摄的，这时候卫星大约正好是在月球的东经80度，南纬70度左右开始的。要拍摄这个照片有好多条件，相机需要调试，所以我们选定一些条件，这些条件包括月球的表面必须有太阳光照。这张照片是在阳光下拍的？对，月球有阳光，中午阳光就是90度，我们当时定的高度角是高于15度才可以拍，同时还是希望当时我们地面可以直接看到，一边照一边在地面上能看，这样便于我们调试，所以一限制以后就限制这样一条，当时从南纬70度左右一直往北纬跑，大概第一条整个长度是3000多公里，宽度是60公里，历时38分钟我们就拍摄了第一条。在这其后每隔127分钟就再来一次，当然每条每条应该说前面这几条是我们调试用的，就是说调试相机，我们知道CCD相机有点像我们普通相机，也有一个快门，这个快门和光圈结合起来以后可以控制它的曝光量，它也有这样，就是说这几条我们主要是调时间，实际上相当于快门的意思。但是确实第一条非常清楚，所以做这张照片的时候第一条就用了。刚才你提到这个到底多大呢？大概是这样，图幅宽约280千米，长约460千米，是这么大的一个。280乘460。大概是这样，我记得大概是这个数。这个面积相当的大。对，相当大的一块面积。看是看不出来的。对，要按照比例算的话，图中心一个大的撞击坑的直径大概有七、八十公里。就是说这张图片上一个坑就七、八十公里直径了。对，我估计，不很准确。我们也问一下邓老师，您从您工作的角度是带着什么样的眼光看待这张照片？首先是看这个图象的质量，觉得图象的质量和我们原来设计的想像中基本上是一致的，从这个图片来讲应该说获得我们工程的一种，应该是属于一种标志性的东西，我们工程成功的第一步已经通过这个照片体现出来了，是这么一种心情。这个图面上坑坑洼洼的是土吗？这个问题孙老师您回答一下，就是图片上是什么，看到的这些图象？这张图应该是月球的一个典型的地形，当然我是搞工程，不是搞地质，搞行星化学地质的人会仔细研究，甚至于都知道每一个坑的年龄，都可以知道。是不是每一个坑都有自己的名字？有，这些坑都有自己的名字，当然我并不是特别清楚。这些坑都是陨石坑，应该说月球是地球的一个非常好的护卫者，它接受了好多撞击，好多陨石都撞到月球上，所以保护了地球，所以这些都是一些陨石坑。像这个边缘比较清晰的坑，年龄都是比较短的，就是近期的。这张照片是不是我们嫦娥一号能拍摄到的分辨率最高，最清楚的照片？这张照片和日本的月亮女神传回来的有什么区别呢？好像人家是彩色的，咱们是黑白的。这张照片有没有经过PS，听说图传回来之后有相当长一段时间是在做调整的，这个调整是对这个图进行什么样的调整？这一系列问题，两位？先说分辨率的问题。分辨率是这样，我们这个相机的设计，有效载荷设计是针对我们这一次科学目标的，这个科学目标首先就是要了解月球的地形地貌，从这个地形地貌研究月球的起源和演化。从这个目标出发，并不是一个精细观测，所以分辨率是一个中等的大概是120米的分辨率。我们第一次去，就像我们到一个地方总要大致看一下是什么样，我们计划是一步一步的，后面有另外目标的时候，我们要做很精细的观测，然后可能我们感兴趣再去做深入的研究。关于刚才好像谈到照片的质量，说这个照片到底怎么样，彩色黑白的，做地形地貌研究的时候都是黑白的，包括月亮女神也是用黑白的。但是我们卫星上还有另外一台设备现在还没有开，叫中分辨率重相议，那需要研究彩色，但目的不是做一个月球的彩色照片，它的目的是要测定每一个点的光谱特性，光谱特性能够对月球表面的矿物进行研究，所以那个是属于我们第二个科学目标。对第一个目标，关于月球地形地貌就是用黑白的照片，这是各国都一样的。好，第三个问题问一下邓老师，就是关于咱们这个照片是不是PS过的问题？我也看了相关资料，说这个月球咱们这些图片发回来之后有122位专家在研究处理，他们究竟是在做什么样的处理？刚才孙老师讲到黑白照片和彩色照片的事，实际上月球土壤它不像地球这样，有草，有树，还有水什么，它的颜色很丰富，月表来说颜色是比较单一的，它没有大气，表面上目前为止还没有明确的证据说它有水，实际上月球表面它就是一种纯色，就是灰色，由于它反照率不一样，可能有些灰色暗一点，有些灰色深一点，表面并没有彩色。如果要彩色的话就是刚才孙老师讲的，就是说研究用不同的颜色代表月球表面分布了什么样的矿物，就是在后续会有一个专门的仪器做这些事情，从地形研究上来说就是彩色在月球表面上标注，并没有一个实际意义。当然任何一个图片通过你的处理以后可以把它变成伪彩色，月亮女神有可能是用的伪彩色，有可能是光谱研究，我现在还没办法猜测。[1]", "link": "http://news.sina.com.cn/c/2007-11-26/141514389518.shtml", "id": 257, "title": "卫星副总师孙辉先对比分析中日月球图像_新闻中心_新浪网"}
