{"article": "大家好！各位网友，大家好！我们今天邀请到的嘉宾是香港特区行政会议成员、香港城市大学公共及社会行政学教授张炳良先生。张先生给我们网友打个招呼吧。你们好。香港回归已经十年了，十年前那个日子不知道你还记不记得，有没有一个相关的记忆、当时你在哪里？当时我在香港会展中心，我们也是见证香港主权回归，所以当时中国国旗升起的时候，我心情也是挺兴奋的。当时我是以香港立法局议员的身份参与，所以对于香港的回归我们也是觉得从80年代开始一个过程，到达一个所谓的终点，当时也是期望回归后，香港有进一步的发展。香港回归十年了，您曾经有一个说法说这十年经过一个不变、怕变、反变的过程，这个过程能不能给我们详细介绍一下，当时是什么背景？我谈香港过去十年很多时候心理上有怎么样维持不变，另外方面也不能不变，在变与不变之间考量这当中的一些矛盾。因为从80年代有关香港前途的讨论，当时比较强调怎么维持香港不变，中央政府也是希望维持香港原有的生活方式不变，所以当时在制定《基本法》的时候比较强调不变的一方面，回归之后这个不变也是其中一个很重要的主题。但是从回归之后看，整个世界上经济环境已经变了，香港作为一个城市也不能不变，那么怎样在原则上维持香港的生活方式不变、制度不变，但同时也允许一些必须的改变，过去十年很多时候有关于教育制度改革、制度改革、金融结构改革等方面的讨论，所以可以说过去十年，关于变与不变是有过很多讨论的。对于讨论当中，您觉得哪些是必须的改革？我想每一个城市都不能不改革，因为我们面对全球化的挑战，另外社会上民众的期望也不断在变，今天香港的民众跟20年前、30年前也不是一样的，今天香港跟中国大陆的关系跟80年代也是不一样的。所以在这个大环境变，香港作为一个城市、作为一个特区定位，无论在国家内部、在国际上的定位，我觉得都需要向前迈出比较大的一步。刚才你说到香港的定位应该是一个国际化的大都市，相应哪些具体领域需要改革？我想是香港跟内地的关系上，因为从80年代看，可能比较强调香港是一个制度，大陆有另外一个制度，两个制度之间分得比较开，但是从现在看来，特别是展望未来，我觉得香港的发展跟整个国家的发展是分不开的，香港发展是对中国整体的发展是有作用的，我们不能单从香港看香港的发展，而应该从整个中国发展来看，在整个中国发展中香港有它的位置。所以从这个角度，无论将来我们发展香港的经济、发展香港的教育制度、发展香港作为一个金融中心等等，都是要跟整个国家的发展有一个有机的联系。我听您提到过两次教育制度的变革，教育制度方面需要做哪些变革呢？教育制度方面最主要是一方面它要配合香港对人才的发展。在回归之前，可能当时看香港作为一个教育中心比较强调服务香港本地的需要，但是回归之后，香港已经多一点注意怎么样中国乃至亚洲其他地区，我们现在收的学生也比较多元化一点。香港作为一个枢纽，应该在教育方面有一个虚心的角色，人才方面也不单是为香港服务，可以说是中国乃至亚洲地区一个重要的人才库。同时在教育素质方面，应该重视香港经济发展之变，我们重视知识经济的挑战，所以整个课程安排也需要改变。这个也是从回归之后，特区政府推行教育改革时强调的重点，但是在教改推行过程中，因为要注重教师的利益，也会影响学生的学术环境，所以争论也很多，有些批评说过去教改推的比较快，现在可能要停一停，要全面审视下一步教改应该怎么样。香港回归十年来，对香港社会发展、经济、教育、文化的发展您有一个什么基本的评价？我想回归之后和回归之前，香港基本上是生活方式没有变，作为一个社会，香港也是维持多元化的国际都会的位置。香港可以说还是世界上最自由的地方，香港的法制也是挺有名的，按照世界银行每年做的一个有关管制方面的指标调查，香港在很多方面都在排在前列。香港分数比经合组织平均数要高，在文化、社会方面，我觉得香港也是一个非常有活力的地方。但是有一个比较深层问题，就是回归之后香港作为中国一个很重要的城市，在身份定位上我觉得还有一点不太明确，一方面因为是一国两制，所以香港的发展怎么样跟内地发展有一个有机的联系，这个问题还在一个思考的阶段。您说的是国民身份认同问题吗？我不是说国民身份认同这个问题，因为我觉得基本上可以说在香港的中国人，他一方面有国家身份认同，同时它作为一个特区，这个特区和其他地方是很不一样的，因为特区是反映香港很不一样的制度，很不一样的传统，有些时候香港核心价值也是受香港本地人强调的，所以怎么样在香港身份认同跟国家这个认同两方面做一个比较好的平衡，同时也影响到香港作为一个城市，跟国家的发展该怎样配合。回归之前当时主要关注是在政治方面怎么样顺利过渡、怎么样维持香港原有方式不变，现在基本上香港已经过渡了，非常成功，在生活方面也没有大问题，但是未来香港怎么样定位、未来怎么样进一步发挥香港的作用，我想这也是过去十年香港人不断在思考的。[1]", "link": "http://news.sina.com.cn/c/2007-06-29/182713341126.shtml", "id": 259, "title": "香港特区行政会议成员：两制的区别不等于割裂_新闻中心_新浪网"}
