{"article": "今年是香港回归十周年的日子。十年间，两地同舟共济，交流融合，香港历史翻开了新的一页。可以说，1997年至2007年是香港经受种种考验的十年，是“一国两制、港人治港”成功推进的十年，也是香港书写新的辉煌的十年。为了更好地纪念香港这十年，新浪网特别推出“香港回归十周年系列访谈”，邀请香港回归的重要见证人，讲述他们和香港的故事。今天和网友见面的是“新浪网香港回归十周年系列访谈”之：专访国务院港澳事务办公室港澳研究所副所长陈多。今天我们请到的嘉宾是国务院港澳事务办公室港澳研究所副所长陈多研究员。陈先生，我们注意到，香港在与内地交流方面，这些年似乎比较注重地缘性，譬如和周边的广州、东莞等，那有没有进一步地措施扩大和内地的交流？内地与香港合作渊远流长，如果把回归后跟回归前相比，变化非常明显。两地合作始于70年代末80年代初。当时原因很简单，完全是两地优势的一种互补，因为改革开放初期，内地最缺的是资金，最缺的是管理，最缺的是对外联系的渠道。那么香港缺的是什么呢？香港缺的是廉价的土地，廉价的劳动力，这种合作应该说是顺理成章，一拍即合，只要内地大门一开，港资就会到离他们最近的地方，借助地缘优势和语言相通的优势，在很短的时间内，就几乎把85%到90%的制造业从香港转移到内地，当然最近的地方就是珠江三角洲。所以这个完全是双方有这个需求，另外呢，开放的政策提供了这么一个很好的环境。有什么样的政策环境对此有促进？内地改革开放，允许外资进来，当时为了吸引投资，有很多的优惠，包括对外资所有的优惠政策对港商同样适用。港资进入内地以后，可以享受到生产成本大幅降低的好处，譬如原来他在香港可能需要5000港币雇一名工人，到了珠江三角洲，当时可能只需几百块钱就够了，所以相对于原先的生产规模来说，单位成本下降很多，他们用省下来的钱就可以使生产规模扩大很多倍；同时，港资企业还享受了内地低廉的土地成本，与香港差距也非常大。所以，内地改革开放给香港创造了这么一个机会。而如果没有改革开放，我觉得香港的制造业在当时已经处于很困难的境地。因为香港实行的是自由经济制度，政府没有针对某一产业的特别的优惠政策。所以相对于它的竞争对手如新加坡、台湾、韩国等而言，香港制造业产品的升级换代就比较慢，而且随着香港连续几十年经济高速成长，它的劳动力成本，土地成本已经居高不下。这么贵的商品，技术含量又不如它的竞争对手，所以竞争力成了问题，制造业已经到了很难维持的程度。恰恰这时候内地改革开放了，港资近水楼台，蜂拥而入。这种合作形式在当时来说，成为了主流。你刚刚讲的是改革开放初期的时候。改革开放初期的这种合作形式，还是比较低级的，主要是“三来一补”，就是人家拿了样子来，拿了原材料来，到你这里利用廉价劳动力加工组装，然后再卖出去。但是我们正是通过这种低级形式的合作，学到了先进的管理经验，引进了当时对我们来说最缺的资金、技术和对外销售渠道，应该说依靠港资的大量流入，珠江三角洲、特别是经济特区很快形成了以加工贸易为主的工业生产体系和各类中介机构为主的支援服务体系。那什么时候开始有比较高一级别合作呢？那是在回归以后了。1997年的时候，改革开放已经将近20年了，随着内地与香港两地经济的融合程度不断加深，客观上提出了两地合作要提高层次的要求；另一方面，由于香港的回归排除了过去很多人为的障碍，特别是政策上的限制，使得双方合作层次从民间上升到官方层面成为可能，此外，政府也可以通过一些制度性的安排对合作层次的提高提供保障。从珠三角的情况看，经过十几年的发展，已经打下了一定的工业基础，这一带的企业也具备了相当的研发能力，它自己可以设计产品，给产品赋予更高的科技含量和更多的增加值，从这个意义上讲，也有能力将原先最简单的合作形式提升到一个新的高度。表现在哪些方面？我们看原来生产的产品，都是很简单的，香港的一些牌子拿过来，或者国际的一些产品订单拿来，照着对方给你的样子做。而现在在珠江三角洲，我们看到已经有了不少知名的品牌，包括我们大家熟悉的一些家电品牌，电视机、电、洗衣机、微波炉、小家电等等，畅销全世界，高科技产业特别是电子信息技术也发展到相当高的程度。这些确实在原来是不可能的。从双方合作的地域来看，原来都集中在毗邻香港的地方，可能仅一两个小时的车程，而随着合作的不断深入，港商涉足的地域范围不断扩大，东起长江三角洲，北抵黑龙江，西到大西北，全国各地都可以看到港资企业的身影。再从产业领域来说，以前港商主要集中在制造业、房地产业，后来是修路架桥，从事基础设施建设，一直到现在的教育、卫生医疗、专业服务以及金融等领域，比原来宽泛得多。所以说，香港回归十年来，两地经贸合作无论从形式到内容，从宽度到深度，都有一个巨大的飞跃。特别值得一提的是，现在在两地合作方面有一些制度上的安排，如粤港联席会议，深港合作机制，每年的京港洽谈会，沪港合作等类似的机制，以及“泛珠三角9+2合作”等等。从2003年开始，两地又建立了更紧密的经贸合作关系(CEPA)，从商品贸易、服务贸易到投资贸易便利化等三个方面为两地搭建起优于世贸协议的合作框架。到今年七一香港回归十周年以前，CEPA将要签署第三份补充协议，也就是我们通常所说的CEPA第四期安排，内地对香港的开放程度将进一步扩大。CEPA对于两地的经济将会有哪些更积极的促进呢？CEPA是对内地与香港双方都有利的一种制度性安排。我刚才讲了，CEPA实际上包含三项内容，一是原产于香港的产品可以零关税进入到内地来，二是关于内地服务业向香港开放，三是两地投资贸易便利化的问题。这些年来，随着双方合作的不断深入完善，合作的空间实际上已经很有限了。但有一个领域还有很大的潜力，那就是服务业。内地的服务业虽然已经有了长足的进步，但与发达国家相比还有很大差距。而在香港，服务业已经占到经济总量的90%左右，特别是金融、保险、会计、法律、咨询、策划、设计等生产性服务业的发展与内地相比具有非常明显的优势。我觉得今后两地合作的重点就是要按照“十一五规划纲要”的精神，充分发挥香港高端服务业发达的优势，弥补内地的不足，合作共赢。你刚才谈的更多的还是香港的资金流向内地，其实这十年当中，内地的企业在香港上市，这些也是内地的输出，那请您谈谈这块的内容？内地与香港的合作一向是互惠互利的。中资企业在香港实际上早在香港回归前就有了，而且已经有了一定的基础，如果追溯更远的话，有些企业像中国银行、招商局甚至已经有近百年或上百年的历史。中资企业在香港的各个历史时期都发挥了很大的作用。改革开放以来，国家鼓励国内企业走出国门，那么走出去的第一步，实际上很多企业选择的落脚点就是香港。因为香港经济制度与西方接轨，有完善的法律体系和自由竞争的营商环境，很多企业如果第一步选择到欧美，可能会有很多不适应的地方，但是在香港过渡一段时间后，再走出去就好得多。你刚才提到了上市。香港地方虽小，但市场容量大，香港证券市场的参与者以国际投资者为主，也是个国际市场。内地企业选择在香港上市，实际上筹集的是国际资金，而且香港的监管制度也完全是跟国际接轨的，他们到香港上市，要接受当地的监管，接受国际化的监管，那相对来说，对企业的要求就严了。从1993年第一家国企上市公司青岛啤酒上市到现在，陆续在香港上市的企业，包括创业版的已经有200多家了，集资额达数千亿港元。这也是一个合作共赢的范例，这些企业到香港去筹集到了他们所需要的国际资金；而对香港来说，扩大了它的市场规模，也使上市公司的构成得到了改善。因为原来香港的公司大部分是金融、房地产公司，而这些行业对外来冲击的承受力是最差的，容易受到一些政治、经济因素的影响，大起大落，所以过去香港股市几次遭遇股灾，它的波幅往往比股灾的源头还要大得多。现在国企到香港上市，其中包括制造业、基础设施的企业，这些企业相对而言具有一定的稳定性，改善了香港股市以金融房地产为主的格局，另外也提高了香港股市的流动性，现在包括H股、红筹股在内的交易量已经占到香港每天总成交量的40%左右。大家现在还记得1997年的金融风暴，香港也受到了影响，当时政府采取哪些措施，来帮助他们度过难关，有没有一些什么经验传承下来？金融风暴对香港是一个非常深刻的教训。金融风暴爆发时，正好是在1997年的7月份，最初从泰国爆发，两个多月以后就影响到香港。金融风暴的冲击对香港造成的影响确实是很大的。香港因为有联系制度，它不能通过汇率利率的调整来降低这种冲击的影响，能做的办法只有通过资产贬值，通过股票市场调整，通过房地产市场的调整，通过人员工资的调整，因为别的货币可以贬值，包括东南亚的一些货币都可以贬值的很厉害，而港币必须和美元保持在7.8的水平上，所以他不能贬值，压力只好通过本地资产的贬值来化解。冲击最厉害的时候，香港的恒生指数从16000多点跌到6000多点，差不多跌了60%，，如果就帐面资产而言，每位港人承受损失高达数百万港币，那是很可怕的事情，这对刚刚成立的特区政府来说，确实是一个非常严峻的考验，我觉得特区政府在这方面做的非常成功，果断动用上千亿港币储备，果断入市，一举化解了国际游资的立体式冲击，稳定了货币市场和股票市场。在中央政府坚持人民币不贬值的实质性支持下，香港逐步度过了金融风暴冲击最困难的时期。现在回过头来看金融风暴总结什么呢？一是香港经济结构。刚才讲到内地改革开放以后，香港的制造业迅速向珠江三角洲一带转移。随着这种产业转移，香港出现了产业空心化的局面，很多人担心失去了服务对象的服务业靠什么生存。所以特区政府在度过了金融风暴最困难的时期后就开始了经济结构转型的探索，提出靠发展知识型经济来优化产业结构。虽然这条路对香港来说是不容易的，因为香港政府从来没有去主导过经济，它都是为经济服务，这里当然需要有个过程，但是从将来发展的路向来说，应该是比较明确了。特别是国家的十一五规划纲要当中，第一次明确提出支持香港发展优势产业，巩固和发展四个中心地位，具有非常深远的意义。应该说还有一些经验。对，就是说产业还是应该适当多元化，但是又不能脱离开它的优势所在，香港优势是什么？现在我们来看，通过金融风暴以后的十年，香港最大的优势是金融业，具有绝对的龙头地位。另外香港还要借助其他的一些优势，比如交通设施比较完善，香港的集装箱吞吐量多年来高居全球首位，再加上它的机场货运和优越的地理位置，发展物流应该是很好的一个选择。发展香港的物流，有列入了十一五规划当中是吗？对。这十年香港一直保持着它的国际性，还保持着它的包容性，是一个自由化程度很高的一个市场吧，这是由哪些积极的因素促成的？香港是自由港，它一直延续自由经济模式，基本法对其在法律上也给予了肯定。所以香港经济的自由度得到了国际社会的公认。很多著名的国际机构在对香港评级时都对此作出过很高的评价。最近美国传统基金会，连续13年把香港评为世界上自由度最高的地区之一，这就表明回归十年来香港的经济自由度没有受到任何的影响，而且这个传统还受到了基本法的保障，所以今后香港这个最主要的优势应该还会长期保持。那我们也知道在前段时间进行过的一项调查显示，港人对中央政府的信任度正在一步步升高，对于国家的认同感也在升高，我想问一下背后有哪些原因，有没有总结过？最主要的原因就是国家强大了，综合国力提高了，如果没有这个前提，你再怎么去进行公民意识教育，都是苍白无力的。现在随着国家整体实力、综合国力的提高，中国在国际上的地位跟过去大不相同了，港人同时作为中国人，自然而然也会有一种自豪感。那么从国家而言，过去香港在英国管治之下，港人如果在外面遇到什么麻烦，他所受到的保护肯定不如现在，你看现在无论是什么地方出现了自然灾害、恐怖事件等等，首先我们的驻华使馆就会出面保护中国公民，当然也包括港澳台同胞和华侨等，所以一个国家强大，国家地位提高，这是一个很重要的方面，应该也是一个前提。另外一点就是这20多年改革开放，两地融合程度加深，香港人对内地的了解也是在越来越深入，而且香港回归之后，特区政府也加强了特别是对青少年国家意识、民族意识的教育和培养，比如举行升国旗仪式、推广普及普通话、开展两地青少年交流等等，让他们看看我们国家的大好河山，学习中华民族的悠久历史和灿烂文化，肯定也是会有影响的，这些都是多方面努力的结果。好，非常感谢您今天做客我们的聊天室，也非常感谢各位网友的关注，谢谢。", "link": "http://news.sina.com.cn/c/2007-06-30/125513345867.shtml", "id": 260, "title": "港澳研究所副所长分析香港金融风暴成因_新闻中心_新浪网"}
