{"article": "今年是香港回归十周年的日子。十年间，两地同舟共济，交流融合，香港历史翻开了新的一页。可以说，1997年至2007年是香港经受种种考验的十年，是“一国两制、港人治港”成功推进的十年，也是香港书写新的辉煌的十年。为了更好地纪念香港这十年，新浪网特别推出“香港回归十周年系列访谈”，邀请香港回归的重要见证人，讲述他们和香港的故事。今天和网友见面的“新浪网香港回归十周年系列访谈”之：香港旅游发展局主席田北俊。主持人：我们看到国内很多媒体报道很多内地要到游客来，说我们这里宾馆的接待能力可能会出现问题，或者出现一个大幅度的涨价，您对这种现象怎么看？田北俊：这个我们也关注，就是很多城市包括香港，一到旺季，特别游客多的时候，酒店价钱就提高了，我们也留意了这个情况，今年香港旅店的房间增加了6000到8000个房间，我们也知道2008年有很多小的、新的，三星的酒店建成，我相信建成后，旅客到香港来去定房间的问题就应该比现在好一点。这几天是香港回归十周年的好日子，很多游客到香港来，当然酒店贵了，这也是不可避免的。主持人：今年的购物节跟往年的购物节有什么不同？田北俊：我们购物节每年都是这样的，就是6月底到8月底，做两个月，7000个公司全都参加了，所以他们有这个优惠，但今年回归十年，7月1日之后我相信还会有游客会来香港，我们继续欢迎他们。主持人：2010年世博会会在上海举办，到时候香港旅游局会有一个什么计划？因为这是一个推广香港旅游的机会，不知道香港这方面有没有计划？田北俊：到2010年，我们暂时还没有很具体、很长远的计划，因为这个还有几年。我相信2008年我们推广北京奥运的时候，我们吸取多一点经验，到2009年、2010年我们再去做这个事情，但是我可以跟上海的朋友说一声，我们一定会做的。主持人：这次旅游节的亮点可不可以给大家介绍一下？田北俊：这十年来，从1997年的200多万国内游客到香港，现在已经增加到1300万，这个增长是最快速的市场之一，而且自从2003年自由行以后，已经扩大到40个城市了，我觉得这对香港旅游发展是最大的鼓舞和帮助。当然了，今年是我们香港庆祝十周年回归祖国的好日子，我们在国内也做了很多推广，所以这几天我们也遇到了很多国内的游客到香港，我们趁这个机会举办了香港的购物节，这次有7000多个店跟我们一起搞优惠活动，给游客打个折扣，买的东西、吃的东西都便宜一点，希望他们在香港玩的开心一点。主持人：我想问一下自由行已经实行了很多年了，会不会出一些新的政策促进自由行？田北俊：自由行已经有几年了，我觉得现在国内的经济发展非常好，出去旅游的人也很多，虽然有1000多万人到香港来了，但我们还有很多地方可以推广的更好，也可以吸引更多的国内游客到香港来，这个我们两方面都会做：第一，我们在北京、上海等几个大的城市，呼吁他们多来香港，他们很多已经来过香港一次或者几次，我们呼吁他们再来。另外一点，别的城市很多没有来过香港的，我们也希望他们到香港来，我们希望到今年年底、明年继续进行这种推广的工作。主持人：通过哪些方法吸引他们来呢？田北俊：因为我们香港在国内最大的吸引力还是购物，他们来购物会觉得有几点是值得来的，第一，我们很多电子产品是最新的，手机、照相机、电视等。另外一类就是女士用的，也是香港的，价钱很便宜，世界上所有名牌，香港都可以买到。另外我们也留意到很多国内游客到香港购买药品，包括中药、西药，香港的这个店买的药都是最好的，这几点也是跟我们购物节很有关系的。当然，别的地方，就是香港吃的、玩的，很欢迎他们尽量在香港逗留长一点，还有我们的乐园、海洋公园也都是很好的旅游景点。主持人：您刚才说要跟北京、上海大城市加强旅游联系，你怎么看北京的优势跟香港的不一样，而且今后旅游局准备怎么样跟北京进行合作？田北俊：北京对香港来说，已经是一个很成熟的城市,很多北京的旅客已经来过香港，也很熟悉香港的，当然今天这个CEPA再加进了我们广东省附近几个省，香港的旅行社可以提供组团到香港来，这也是一个很有用的新措施。如果举一个例子，北京出来的旅行团可以让香港的旅行公司在北京、上海举办到香港来玩的旅行团，当然他们的生意、去的地方、吃的地方可能跟现在有一点不同，这一点我觉得是可以再改进的。主持人：怎么样才能保障我们内地游客到香港购物的权益？田北俊：这是一个很重要的问题，也是香港旅发局很重视的问题。我们觉得这个问题大部分出在旅行团来到香港可能用零团费或者负团费，这个团费是特别便宜的，这个国内的旅客也要小心一点，如果团费太过于便宜的话，他们到香港来观光的时间就不多，带他们去固定购物的时间就多了，你看看我们这个附近，我们是没有强逼他们购物，所以买的东西也不是太贵。这方面，我们香港旅发局跟香港政府已经在处理了，就是把这个购物的退货期从14天加长到180天，就是说如果他们买了这个东西不满意的话，可以有180天到香港来退货，这方面我相信对他们的信心可以加强很多，也令到香港不要欺骗旅客了，不是到14天他不回来就算了，他们有180天可以来退还购买的货品。主持人：08年奥运马上就到了，你这里有没有抓住08奥运会扩展一下商机？田北俊：这是我们明年大的计划之一，08在北京的奥运会，我们会在欧洲、美国、澳洲等别的地方去推广，就是希望他们到东南亚来、到北京去看奥运，就是一程多站，就是希望他们来北京经过香港，就是奥运前后到香港玩一玩，这个我们在稍后就会在欧美有很大的推广工作。", "link": "http://news.sina.com.cn/c/2007-06-30/140413345939.shtml", "id": 261, "title": "香港旅发局主席：内地游客要提防零团费陷阱_新闻中心_新浪网"}
