{"article": "文/新浪专栏观察家公方彬社会主义制度优越性很大程度上反映在政府的强大调控能力，而资本主义制度与此相反，他们更相信市场调节。“经济基础决定上层建筑”，经济发展模式与运行规律必然影响到制度设计和权力运行，于是，前者发展为“大政府小社会”，后者发展为“小政府大社会”。较早前媒体披露一组数据可以佐证，每万人中拥有非政府组织、社会组织的数量分别为：法国110个，日本97个，美国54个，中国3.37个……。根本而言，两种制度设计没有好坏之分，关键是看匹配度或适应度。即，与文化传统、民族性格、价值观念、行为方式等因素的匹配和适应度。如果社会主义继续实行计划经济模式，那么大政府小社会的制度设计与此相吻合，问题在于人的思想境界或民族人文素质尚未达到那么一种高度，结果导致计划经济走向“懒汉经济”、“‘大锅饭’经济”，不得已，社会主义国家都改弦更张，走市场经济的发展模式或道路。在这个转型过程中并非都获得成功，善于借助两种制度优势者获得成功，反之，继续摸索前行。中国政府显然是正确借助了二者优势，由此带来数十年的经济快速发展。但随着中国经济发展至新境界、新阶段，也就是需要再次转型步入“新常态”，我们发现遇到了困难，其中最要害的是未获得融合两种制度优势的经济理论的支持，缺少理论支撑的经济运行，意味着仍然处于“摸着石头过河”状态，而“摸石头”只能在浅水区摸，进入深水区后是摸不到石头的。这就是目前的尴尬，以社会主义理论指导资本主义社会创造的市场经济。不能产生发挥两种制度优势的理论支持与制度设计，软肋或漏洞必反映于经济运行，最要害的是两种制度在经济运行过程中必发生冲突，进而涉及或落实于经济，其一便是当下已经显露出来的企业经营成本居高不下。有以下几个数据值得关注和思考。2013年美国波士顿咨询公司发布研究报告披露，美国企业制造商品的平均成本仅比中国高5%。到2015年，美国低成本地区的企业生产成本与中国企业生产成本不相上下。报告推测，到2018年美国制造成本将比中国便宜2-3%。佐证这一推测的是浙江省慈溪市江南化纤有限公司的经营成本比较。该公司位居国内同行出口前两位，2014年到美国南卡罗莱纳州投资办厂，由此产生中美制造业成本比较数据。包括：土地成本中国是美国的9倍，物流成本是美国的2倍，银行借贷成本是美国的2.4倍，能源成本是美国的2倍。此外，美国税收优惠力度大，且无须支付进出口清关费用，厂房建设成本也远低于中国，等等。制造业出现了这种趋势，这对于中国这样一个“世界工厂”，几乎是靠制造业发展起来的经济体，危机显而易见。有这样一种说法：经济全球化贸易自由化，获益最大的国家有两个，一个是美国在高端，另一个中国在低端。在中国尚未跻身于高端的情况下，制造业已经出现成本劣势，必形成中国式尴尬，这比“中等收入陷阱”来得更实际，更直接，危害也越大。为什么如此快地出现成本快速增长？很重要的是政府管理成本，这直接影响到企业税负和其他运行成本。一段时间里出现中国税负在世界范围内高低的争论，其实，没有必要争论，中国税负即使不是全球最高的，也一定排在前列。因为中国拥有庞大的党政系统，这些人不直接创造财富，而是依靠税收和行政性收费存活。此前，人们之所以没有感受到太大的压力，主要是几十年来城市快速发展，房地产领域给政府创造了巨额收入，既然有这一收入，政府也就不会把成本转嫁到企业。换句话说，既然可以转嫁到后代，通过预支未来实现生存，也就不会直接与企业发生冲突。一旦卖地难以为继，政府庞大的行政费用必定转嫁到企业，到这时危机真正到来。诚然，中央政府已经看到企业成本上升而来的压力，因为制造业加快向国外转移的速度，除了响应政府号召，其实还有成本压力，后者更根本。为了解决企业成本快速上升，政府也做了一些实际工作，包括努力降低小微企业税收成本，核减一些政府行政收费项目，但这只是杯水车薪，无关大局。因为，我们党政系统的人头减不下来，就需要收钱，只要收钱，企业成本就不会降低。这其间存在逻辑关系。那么，因为现有的政治观不支撑，换言之，政治观不突破，制度设计和权力运行模式就不会发生实质性变化。比如，我们强调的是政治领导和统一领导，突出的还是党和政府的调节社会的能力，再者中国社会运行远未进入法治时代，既然是人治、党治、政府高度干预，那么就必须有相应的组织系统和人力投入。高校建立党的系统，哪怕校长、副校长一干人等都是党员，仍然需要另一批党员来检查监督，企业包括民营企业、外资企业也要建立党的组织，都是因此而来，等等。上述分析是否意味着笔者观点是否定党的领导，把政府建成小政府？当然不是，依照目前的国情和长期形成的观念、思维和行为方式，中国复制西方的制度很容易造成社会危机。这里的这应当是社会主义理论建设中最现实最迫切的命题。要解决这样一个命题，没有新政治观的支持，断然不能完成。(首发光明网，标题《市场经济愈深化，体制冲突越激烈》)", "link": "http://news.sina.com.cn/zl/zatan/2015-11-10/09184889.shtml", "id": 27, "title": "中国的体制冲突将愈演愈烈|体制|冲突|政府_新浪新闻"}
