{"article": "原标题：今年的020行业热词，百度都踩到了哪些点2015年即将过去，我们可以看到，这些年扎堆在各个O2O垂直行业进行创业的公司，都在2015年找到了应有的归宿。一些不适应市场需求以及竞争力薄弱的创业公司均在2015年末宣布推出市场，比如频频宣布公司破产倒闭的O2O洗车行业。另一方面，一些抓住国内市场需求和痛点的创业公司，在资本寒冬的不利环境下加快了相互间的融合：滴滴和快的、大众点评和美团这类的同类竞争公司融合，见证了新独角兽的诞生。在这些资本角力的影响下，2015年无疑是属于O2O的一年。无论是互联网+、合并、股价、资本寒冬、补贴大战还是裁员，这一切都和O2O行业中所发生的总总变故紧密相关。中国互联网界的头牌BAT等巨头也开始加强了对O2O的投资。阿里巴巴在今年11月也在撤出对美团投资后，转而加强自身O2O的建设，首期投入10亿元为口碑网扩展和扶持线上商户。相比之下，百度拿出了更大的勇气和决心，今年4月就宣布要在三年内投资200亿元帮助百度糯米成为行业领先的本地生活服务平台，并且不顾美国投资人的疑虑，坚持将百度各业务营收中可观的利润拿来投注于O2O领域的建设发展。2015年整个O2O行业的热词中都留下了百度的印记。热词互联网+，度秘最早搭上便车在今年十二届全国人大三次会议上，李克强总理在政府工作报告明确了互联网+行动计划。李克强在政府工作报告中提出，制定互联网+行动计划，推动移动互联网、云计算、大数据、物联网等与现代制造业结合，促进电子商务、工业互联网和互联网金融(ITFIN)健康发展，引导互联网企业拓展国际市场。但互联网+更多地集中在战略层面，其落地实践仍离不开O2O+。互联网+，即互联网与传统行业创新融合，具体指的是互联网借助于其信息透明化、降低交易成本、促进分工深化和提升劳动生产率等功能特点，推动各行各业转型升级。由此我们联想到今年的百度世界大会上，百度推出的机器人助理度秘。在这种集成于移动端的语音服务助手的背后，百度通过三种连接机制提供服务保障，他们分别是直达号、插件和店铺页。这三种机制的特色和运作模式各不相同，组合起来能覆盖不同需求的各类商家，让他们都能顺利接入百度的O2O生态中。目前已有百万余家商户通过三种机制接入百度了百度的020体系。并依赖手机百度、百度地图、百度糯米三大平台的入口、资源和技术实现用户拉新、转化、留存和品牌提升。度秘的机制不仅在国内同行中尚无竞争对手，就连苹果系统的Siri等也不具备同类功能。堪称名副其实的互联网+技术。热词补贴大战，百度200亿大招宽待自己人O2O的主要竞争手段就是通过大额补贴用最快的速度赢取用户，再通过良好的用户体验、多元化的服务频道、数量庞大的商户数量来支持该平台持续性的运转。补贴的额度、频率和持久性则成为了各个O2O创业公司可以生存下来的必要条件。换句话说，O2O创业的难点并不在于技术门槛，而是居高不下的补贴带来的资金门槛。一位O2O行业投资人告诉记者，O2O的技术门槛不高，其本质就是线下中介平台的互联网化。庞大的商户数量、多个垂直领域可供选择、足以打动人的消费价格，是O2O平台能够赢得用户的关键，毕竟这些用户都是极端价格敏感的群体。在补贴不减的困境下，部分创业公司感受到极大的压力，他们或是走向衰败，如考拉班车、功夫洗车等等，残存的O2O公司如功夫熊等也面临着下一轮融资能否顺利到来的质疑。在这些的恶劣环境下，百度在今年早些时候掷地有声的言论颇让人怀念：李彦宏要求百度坚持O2O战略，坚定地在三年内投入200亿元在O2O平台建设上的战略显得难能可贵。相比单纯通过补贴看不到盈利希望的其他O2O创业公司，百度在流量方面已经有得天独厚的优势，目前百度搜索覆盖95%网民，手机百度用户达到6亿人，此外4亿用户数量的百度地图都可以帮助百度糯米进行导流。百度搜索为本地生活服务商带来的价值是无法估量的。李彦宏曾这样对媒体解释：搜索是商务的辅助工具，但是在移动时代，我们必须打造一个闭环的生态系统，而不是仅仅完成用户的搜索请求。百度所看重的不仅仅是外卖餐饮类的O2O市场。糯米旗下的业务还有电影、娱乐、休闲旅游等各个领域，如果李彦宏所投资的200亿落到实处，那么这些垂直领域的O2O业务也会在对应的市场散发出不小的价值。热词股价，百度初心不改让华尔街折服资本市场对一个公司是否持乐观态度，最为直观的反应就是股价。今年在020领域，股价的跌涨引发各界诸多关注的非百度莫属。在李彦宏宣布了他建设O2O业务的决心以后，百度2015年二季度财报首次披露了电商化的有关数据，其中百度糯米、百度外卖以及去哪儿的合计交易额达到了405亿元人民币，较去年同期增长109%。但看不懂中国O2O市场的美国资本市场对此却紧张万分。在财报公布后，百度股价大幅下跌近15%，创下了2008年以来的最大单日跌幅。美国最大的团购网站Groupon的前车之鉴是美国投资人对O2O非常紧张的主要原因。由于团购模式单一，收入和盈利能力有限，让Groupon在上市以来市值大幅下跌，蒸发了近80%，至今仍然在严重亏损。但在百度股价这件事情，美国投资人或许看的过于片面了。自2015年开始，李彦宏加强了百度在O2O领域的投入，并多次公开演讲表示未来百度的重点是向移动互联网转型，依靠百度的技术实力和传统产业进行结合。为了达到该目的，李彦宏表示在转型的两年内百度的运营利润率从53%降到了29%，近30个点的利润率的下降是我们为这个转型要付出的代价。只能说美国投资人或许并不了解中国市场，以及本地生活服务的重要价值。目前，除了百度糯米以外，美团网、京东、58同城等平台都开始进行O2O业务转型。今年7月，美团还特意成立了外卖配送事业群，并寻求新的融资，以加入国内O2O市场的瓜分争夺。根据易观数据，去年本地生活服务市场规模达到2480.1亿元人民币，同比上年增长78.4%，预计2015年中国生活服务O2O市场规模将超过4000亿元人民币。这不仅仅吸引各大互联网公司开始重视这块市场，同时国内投资行业也对这片市场更加看好。百度股价的转机发生在Q3财报发布后。百度的股价此后开始处于回升势态。这是因为在Q2—Q3期间，百度在O2O领域的动作反馈了利好消息，尤其是促成携程去哪儿合并，成为携程最大股东手握中国OTA市场最大份额一事，让资本信心大增。不论是国内的资本还是远在美国的投资者，都从中国的O2O市场数据和媒体观察中嗅出了百度及整个中国020市场的利好风向。热词资本寒冬，百度棉衣宽大好取暖一位关注早期投资的投资经理这样解释：资本寒冬并不是大家眼里所认为的资本金额减少，对创业项目持普遍悲观态度，而是一种更为理性的投资行为。O2O的创业项目主要诞生于2013年末至2014年之间。早期，由于金额较小，市场潜力和规模巨大，因此投资机构都持乐观态度，但随着O2O行业的竞争日益激烈，为了在短期内赢得尽可能多的用户规模，庞大的补贴支出促使这些创业公司必须通过加快融资速度和规模才能生存下去。在进行B轮以后的融资后，资本市场也不得不重新考虑这笔生意是否划算，暂时看不到盈利希望等各种原因，只能让资本逐步变得理性，谨慎考虑O2O未来的真正可能在哪里。但值得说明的是，死亡的是先天发育不良的创业公司，但经济、技术等各方面实力强大的公司在大浪淘沙后存活下来，将很有可能最终成为行业的独角兽先锋。从这点看来，资本寒冬其实是市场发起优胜劣汰、自然选择的一种手段，和大自然中体弱多病的生物会较早死亡和被捕食的道理差不多。从宏观领域来看，资本寒冬能消灭掉许多缺乏核心竞争力、管理不善的O2O项目，让部分增值无望的资本尽早退出，重新寻找机会，还能让其他没有受到明显影响的项目和资本审视自己的业务战略和财务战略，将狂热和无序的竞争模式降温，从而增强免疫力。因此，资本寒冬对O2O大生态而言是一种自发性的，有益的调节模式。相比外界的隆隆寒意，百度生态内的O2O项目则可以感受到百度大家长的温暖。今年9月，百度领投蜜芽的资本超过1.5亿美元，将这个处于战略提升阶段的母婴电商收入体系内，此后不久又斥资2亿美元收购跨境电商菠萝蜜，接连在电商领域布下2颗重要的棋子。热词裁员VS合并，百度坚持校招培养嫡系部队合并和人员调整并行是O2O今年发展的另一个明显特点，由于二者几乎是伴生关系，因此可以看做是一个特殊的词组。资本收紧让疯狂烧钱的O2O公司不得不考虑如何从成本上更好的控制，来持续又好又快的发展下去。首当其冲的选择就是经投资人携手和同类竞争对手合并，自今年开始，嘀嘀打车和快的打车、58同城和赶集网、美团和大众点评、携程和去哪儿都发生了合并事件。合并后两家公司的重合业务部门就出现了裁员的现象。比如58和赶集，两家公司业务范围相似，存在诸多重合的项目，在合并之后相似的项目被整合，这也意味一方的项目被解散。赶集的易洗车和58的呱呱洗车合并之后，易洗车遭到撤销，赶集HR发布裁员通知之后引发员工不满，进而围堵赶集公司大楼，现场情形十分混乱。企业裁员或缩减招聘人数，一方面可以精简优化企业结构，改变企业慵懒的体制，另一方面也可以让企业减少不必要的开支，缩减运营成本，缓解企业资金紧缺的状况。但短时间内剧烈的人事变动不仅会造成员工的恐慌心态，也会让媒体和业界对公司的财务状况和经营状态产生质疑。精简人事规模的风潮甚至也对互联网巨头产生了影响。为了精简人员，阿里巴巴甚至缩减了校招规模，加之阿里股价近期萎靡不振，也让行业人士开始对阿里巴巴疯狂地通过重砸资本跨界、减少高端人才引入的做法提出质疑。腾讯也终止了一系列对外劳务合作领域的人事外包。似乎腾讯自己的员工接下来的日子里干的事儿要多许多了。相比之下，百度依靠庞大的现金流支撑起了百度糯米的核心业务，避免了在竞争积累的O2O市场上找到挤压践踏的情况，另一方面百度在调整人才结构的做法上，采取了停止撒网式社会招聘、继续传统校园招聘的做法，保证了优质高效人才的引进，同时也利于从小培养一批情感上依赖百度，忠于百度的员工。从年初伴随互联网+口号的一片温暖喜人之势到年末的寒冬裁员大潮，互联网圈和020行业经历了狂热跃进到冷静收缩的势态逆转。眼下，寒冬仍在，一轮由资本寒冬引发的合并裁员潮也没有退去。2015年行将过去，我们发现，020领域也依然奉行强者更强，弱者更弱的发展规律，并不能背离市场经济普世价值。但我们有理由相信，寒冬过去以后，一批经得起考验的企业将优化生产和服务模式，吸引一批真正优秀的管理人员和员工，这才是中国O2O行业发展壮大所必须经历的阶段。", "link": "http://news.sina.com.cn/o/2015-12-18/doc-ifxmttme5771363.shtml", "id": 279, "title": "今年的020行业热词，百度都踩到了哪些点_新浪新闻"}
