{"article": "文/史正富我说的中国经济“超常增长”是什么意思？超常就是超越资本主义市场经济正常运行状态下所能达到的常态增长率，这叫“超常”，超的是那个“常”。资本主义200年的经济增长过程可以看到两方面，一个是改变了世界的面貌。另一方面市场经济的体系包括内在的矛盾，我把它叫生产过剩与消费不足并存、资本过剩与基础要素供给不足并存。第一个生产和消费的矛盾，在于收入分配两极分化。第二个不足，是指是一边资本过剩，另一边有很多投资没人投，也就是基础要素的投资不足。投资被我分为两块，一个是市场导向利润的企业投资，微观投资。另一个，是基础性生产要素，包括生态环境，能源、人力资本的投入，基础科学研究，公益性的社会基础性生产要素。这个社会基础性的生产要素长期短缺的后果是生态危机、环境污染、劳动者的知识机能不适应新就业岗位、财富机构严重两极化。根源在于私企的资本积累受中短期的利润的限制，不愿意进入规模巨大、周期较长且收益难以排它的领域。这种社会性的、宏观的投资，只有靠国家来干，而如果是标准的社会主义，国家干不起这个事。资本主义市场有难以克服的问题，就是周期性的生产力过剩。西方国家也曾努力，第一个就是早期的，国家要素供给能力，扩大市场空间。另外就是公共投资，搞新的科学技术的基础研究，扩建基础设施，还有经济学家说的产业分工，扩大市场规模。第三个，是对支撑本国经济的环节，就是战略性生产要素进行控制。通过政治经济、军事、外交、文化组合拳来维护的控制领域，比如石油、货币的战争，现在还有碳交易。先发达国家将这些转化为生产成本优势，转化为国际竞争力的优势。西方自由竞争的市场经济模式有内在的优势，也有内在不可克服的缺陷。中国式的经济增长是超越西方式经济增长的案例。改革之后的30年，中国出现了双层市场。两个市场，一个是一般制造业市场，一个是基本要素市场，我把这个叫建构价格理论。均衡价格适用于一般的商品体系，建构价格适用于基本要素价格体系。一般商品市场，产品竞争力很大程度上受到基础性要素市场的调控，土地有租金、厂房的价格有租金，劳动价格有租金，石油有油价，生态有碳交易税，等等。还有一个是更基础性的，战略性的来源，就是国家要素供给能力。这个是在全球市场上决定的，是在遥远的期货交易所金融博弈中决定的，在全球的地缘政治当中决定的。这个战场是由国家和本国的大资本结盟的。一个国家的企业竞争力，或者国民经济的核心竞争力不仅仅是由企业的创新和竞争的活力所构成的。这样一来，国家资本界发生了变化，因为两个市场中的后者，也就是基础性生产要素这一点上，国家有义不容辞的责任。国家综合运用经济贸易、政治、舆论、军事等综合手段。有效参与全球重大生产要素市场的规则制定、资源开发、市场交易，从而营造对本国国家安全和经济发展有利的要素供给能力，没有这点，任何国家也上不去。从这个角度看世界经济的故事就变了。发达国家今天的成绩是过去上亿人从非洲到美洲迁移、内部的几十年的战争、数以亿计的人口被灭掉而实现的全球要素供给体系。一方面支持了先发达国家的崛起，另一方面锁定了落后国家经济结构、社会结构、政治分化。从这个角度上来看中国发展，第一个30年我们有了基本的要素供给能力的建设，才为第二个30年轻工业的启动，为整个国民经济发展创造了条件。在发展到一定程度，中国朱镕基时代是房地产、汽车、重化工带动的，其实是在有效利用前一个30年的基础上产生的。两个30年合在一块儿，是一个完整的故事，不好割裂开来。中国现在的创新机制是什么？我把现在的中国社会主义市场经济叫4.0。4.0版的就是三大主题，三个维度。三个维度是什么？除了竞争性的企业体系和宏观中央政府之外，中国有一个地方政府体系。地方政府是竞争的，有自己内在追求地方发展的动力。动力是分税制，也就是地方增长收益的分享权。第一个特点，在改革开放的头一个30多年，是有动力、有压力。第二个特点，是有权力、有资源。权力就是地方政府，资源是土地。地方政府有双重身份，既是中国政府科层体系中的一个级别，又是这些地区经济规划的管理者、收益分享者。一面是政治人物，一面是经济人物，要从事商务活动。地方政府的投资经济措施起了什么作用？积极作用是主要的，但消极作用也不少。一个是降低中国企业的投资创业成本，办一个同样规模的生产性设施在中国体制下，企业家花的钱至少可以节约25%左右，这就是几十万亿的投资。再一个是中央政策，地方性竞争企业有自己的利益导向，不会无条件地执行政策。最后一个，地方政府的投资体系相对可持续。具体来说，所有激励的补偿给企业的钱最后都收回来，最大的奥妙是土地分类。工业用地不赚钱，但是商住用地是赚钱的。工业用地吸引来的企业，一旦有销售收入就能带来多方面的回报。包括企业个人的增值税、工人发工资交的所得税、工人买饭、买菜交的消费税、工厂人买房子有房地产税，等等。只要你开公司，有销售收入，地方政府补贴的钱都能回来。我问过一个资深经济学家，他说地方政府不要参与市场经济的活动，只能在市场外面干点活，保护市场竞争的公正性。我不这么认为，支持企业就是在构建基础设施。如果地方政府都不参与经济发展过程，只成立一个公司，只会更无所事事，官僚主义越来越重。中国市场经济4.0模式，首先有利于投资基础性生产性要素，而且能用以改善民生收入的积累。怎么做呢？第一不能长期的财政赤字。第二，不能为了搞这个事破坏了市场竞争和活力，国家基础性战略投资，就是私人资本没有能力积累服务全社会的基础性生产要素。是广义的，包括资本、劳动、技术、能源、生产，而改善民生收入需要找到支持低收入群体的财产性收入基金。你得找出一块资产，能够产生固定的回报，这个回报不是税收、不是公共财政、是财产产生的收益。定向支持中低收入群体。这就得克服传统市场经济的毛病。要怎么实现？成立国家战略投资基金体系。这是一个准市场性的组织，背靠政府性，国家资金引导的体系。本职是用资产负债方式，代替国家的收入方式解决国家战略基金投资的可持续性。这种机制要代替国家拨款，从而可以和市场进行体系相融合，不耽误市场竞争和创新活力。怎样进行国家战略性投资我举几个例子来说国家战略性基础资产的投资有什么内容。第一个是生态修复。比如水，我们现在缺水缺得厉害，华北平原，整个西北高原、黄土高原都很缺。调水的问题很严重，横断山脉修大型水电站，修电站是生态难题。调水需要钱，钱现在不成问题。还需要技术，中国有世界先进的发电技术。如果能在生态规律不被破坏的条件下，顺着资产走，就能够对中国的国土进行大规模的重建，整个黄土高原的绿化都可以做。第二就是能源，世界处在能源革命的前沿。核能、风能、太阳能都处在大发展的前沿，只要有长期的资金投入，可能很快就解决。中国的能源可以全盘建立在清洁能源基础上，一个发电、一个交通污染解决了，污染问题就解决了一大半了，接下来只有化工和印染这些污染了。第三是人力资产，真正的人口红利是高技术工人的，像德国工人，腰上一周围都是工具，技术工人一个顶十个。中国产业升级必须要有技术型的工人，把两三亿农民工变成一两亿中国工匠，就有产业升级的可能，同时工资提高，中等收入的人就多了。第四是社会互助，比如社会保障住房，廉租房，用非市场价格让中青年毕业进城的人能够有安居乐业。国家不会赔钱。虽然现在的房价很低，但跨时段资产回报率递增，自动递增，不用干活，人均收入增长，租金就增长。最终是一个社会财富，就消费品，大宗消费品的工业财产用于平衡社会的分配。还有一部分是民生资产，比如说卖掉一些国有股份，发一点债权，银行出台一个东西，搞一个投资激励，专门收购具有固定收入特征的各种资产。城市中心的主要购物广场，居民小区，发达小区的购物广场，景区的索道等等，这类跟着时间、人均GDP的增长自动增长。形成社会财富结构中代表公共财富的资产基础，是平衡市场经济收入分配的最重要的财产来源。由此可见国家战略性要素有两个特点，一个是这个东西出来的资产是国家长期需要。第二要有固定收益的，不依赖企业家的创新精神。总结一下，一个是从增长理论的角度看，政治经济学强调制度、要素的积累和收入分配三个维度谈经济增长，而不是两大生产要素、三驾马车就能解决这个事。第二，西方经济学讲的是自然增长和商业经济循环，试图把经济危机，大事化小，小事化了，说得轻描淡写，说成是自然现象，是可以克服的，永恒的社会现象，而我认为是一个历史阶段，是资本主义市场经济有增长有危机，而且危机是需要解决的。(作者为复旦大学新政治经济学研究中心主任，此为10月16日在中国人民大学的演讲)", "link": "http://news.sina.com.cn/zl/zatan/2015-11-10/09524894.shtml", "id": 28, "title": "理论界可能过于黑化了地方问题|中国|市场经济|地方政府_新浪新闻"}
