{"article": "包括我们把这个话题挪入到进城这部分农民身上，十七届三中全会提出给农民国民待遇，但是落实起来有哪些具体政策？我还没有看到具体政策，我觉得有难度。因为整个体制需要配套。还是讲农民工的子弟怎么上学？实际上根本没有办法，现在没有采取什么办法。有种种规定，要落实起来很困难。我还没有看到具体政策，我觉得有难度。因为整个体制需要配套。还是讲农民工的子弟怎么上学？实际上根本没有办法，现在没有采取什么办法。有种种规定，要落实起来很困难。可是你现在注意到三中全会有一个比较大的变化就是，第一个是中等城市户籍的管理或者是迁移似乎是放开了。现在问题根本不在于户籍，还是在于人权。因为现在人家老是说要取消农业户口，其实现在取消农业户口已经在某些情况下，已经变成是对农民的一种强制。现在很多地区强制农民放弃农业户口，然后把土地挪走。所谓村改居，在很多地方是强制的，是对农民土地的一个剥夺。我宣布你是城市户口，就把你的土地全部收归国有，然后农民就抗议。因此，我觉得农业户口和城市户口这个名词只是一个非常表面的东西，它没有这个名词照样，包括我们的城管，包括现在你就明摆着不允许农民在城里安家，因为你完全没有一个说法，他们能够以什么方式在城里安家。首先政府是绝对不给他们提供福利房子，这一点是肯定的。他们自己盖也是绝对不允许的。土地是国家的。那就是所谓的违章建筑，他们租农民的房子就是城中村。我们现在城中村的政策，这几年还是有进步的。原来说拆就拆了。现在的清理城中村比较重视原住民的利益，就是这个城中村的房主的利益，还是要跟你有些讨价还价，而且补贴也提高了。所谓城中村的房主，虽然他们的土地和住房权利还是受到侵占，但是应该说他们也还是沾了城市化的不少好处。其实这些房主都不住在城中村，他们都自己买了房子，这个城中村其实都是出租屋。但是我们现在清理城中村完全不考虑租户的利益，就是这些外地人的利益。报纸上经常有清理城中村要做到房主满意，要做到什么什么满意，但是从来没有做到，就是把住户撵走。我刚才强调的，这个问题不解决，包括教育什么都是谈不上的。因为刚才雷颐讲的农民工子女上学问题。实际上是一个居住权的问题。没有居住权当然不能上学。实际上政府现在理论上出台了一个办法。根本实现不了。实际上这个事情从资源配置来讲，老实说是一点问题都没有的。因为现在城市里头普九的教育资源是过剩得非常厉害，因为我们搞了20多年的独生子女政策，其实在大城市普九阶段的学龄儿童是逐年在递减，大量的学校现在没有生源，现在有的甚至面临关闭的问题。现在就是没有人来上。既然没有人来上，政府就说既然这些教育资源都是闲置的，因此就制定了一个政策，农民民工子弟是可以进这些学校的。但实际上还是没有用，为什么？因为这些资源富余的学校普遍的离农民工现在待的地方非常远，他们都待在城乡接合部，城管盯不到的地方，既没有公交也没有什么，那些地方都不是政府认为的教育资源富余的学校。比如海淀区就出台了这个政策，有一些学校指定了张三、李四，指定了几个学校，这几个学校现在都没有学生了，农民工子女可以去。但是这些学校农民工子女根本到不了，农民工要走上半个小时，挤公共汽车挤两个小时，农民工子女怎么能上这样的学校呢？具体执行过程中不具备可操作性。要让农民工上这些学校，就得让农民工在这附近居住，这根本是做不到的。你没有这个居住权所有都谈不上。我们现在建设部最近有过一个讲话，最近有一次关于网上传说，我主张在城里应该有贫民窟，引起一场争论。建设部的一位官员发话，说我们在城市里是不会有贫民窟的，但是我们会逐步扩大廉租房，一开始给城里的住户，然后给进城的资力已经很多年的人，逐步最终会扩大到这些进城农民的身上。而最终是什么时候他没有讲。但是我觉得这里有一个最有意思的问题，这个廉租房无论在哪个国家都是需要申请的。道理很简单，你要申请，申请的资格就是你事先已经在城里住着那种棚户，否则怎么有资格申请呢？要么你就住在豪宅，要么住在棚户，我就把你赶走。要是这样，以什么资格申请廉租房呢？我们知道城里人申请廉租房，我现在住得很差，比如我住在棚户区。危房改造区。因为是城里人，不能把他赶走，他就待在这儿，就得申请，我现在住房很差，需要改善。可是对于农民根本没这个问题，对于农民所谓住的很差的条件都没有，你住得很差，对不起，正好说明你是违章建筑，正好说明你得走，正好把你撵走。既然住得很差并不是申请住房的理由，而是被撵走的理由，那这个所谓申请廉租房对他们来讲有什么意义呢？国有企业改革中行业垄断的问题，也是讨论的比较多，徐老师给我们分析一下，形成这个现象的历史原因是什么？为什么越来越集中？我刚才讲了一句话，所谓以前政府管得多。举一个简单的例子，不需要分析历史原因，大家都明白。比如一个行业垄断，最重要的原因就是政府管得多，或者说政府集中垄断体现在行业上。举一个简单的例子，比如酒厂，现在要拿到一个产品许可证，需要大概盖17个公章，卫生行业的章，什么制造行业的章，工商什么章，列一大串。我当时很纳闷，为什么能搞到17个公章。这种行业垄断跟齿轮似的，酒行业协会是一个大的齿轮，下边卫生、工商，包括土地等一大串是一个个齿轮拧起来的，这个齿轮拧一起就形成最大的行业垄断。从整个分析原因来讲，我认为还是政府管得多。比如在30年代、50年代，经济学家孙冶方讲国家对企业的产品出台根本不管，但如果你这个品牌有问题，国家的执法机构重罚你，可以罚得你倾家荡产，企业不能生存。现在我们倒过来了，每种产品要出台的话，国家都要有一个什么质量检验，什么行业颁布的奖牌，包括三鹿就是现在最典型的道理，国家要给你免检，免检照样出问题。我的意思是行业垄断实际上是国家强力政策干预的结果。少管还是不管才能解决这个问题？最好是不管。管和不管还不涉及到垄断的问题。垄断主要是指我们现在面临的能源，中石油、中石化、通讯这一类，应该是放开，应该允许民营企业进来。而这些从来就是垄断，从来就没放开过，有历史原因，历史原因有两方面。第一是从前过时的意识形态的影响，觉得只有国家敢管这些最基础的领域，完全国有垄断，好像政权才有一个基础。在这个形态指导下形成这些企业，这些企业在垄断过程中，因为有垄断地位，能获取到超额的利润，大家都知道电力等，就形成了一些利益集团，形成利益集团就通过种种方法更反对这些企业的开放。没人能动。这种既得利益集团或者是垄断集团成为进一步改革的一个阻碍或者是一个问题所在了，下一步怎么办？现在的垄断跟计划经济时代的垄断还不太一样，现在的垄断老实说更多涉及到部门利益。计划经济时代是国家垄断，全国一盘棋。现在的垄断纯粹是一种牟利行为，尤其是用国家权力牟利的行为，最简单的原因就是权利的失衡。对外开放首先是打破垄断的一个最有效的途径、方法。就像雷颐讲的，既然让外国人参与竞争，怎么不让中国人参与竞争？所以，在这方面需要舆论的力量，包括消费者的力量。消费者和垄断部门的博弈应该是很重要的一个渠道。关于改革开放30年过去的总结经验或者是将来发展中间应该注意的方面，还有很多话题，今天时间有限，一个小时时间已经到了，我们非常感谢秦先生、雷先生和徐老师，做客跟我们大家畅谈这些，希望大家有更多的观点能够发表在我们的留言板上，新浪新闻中心改革开放30周年系列访谈这一期就到这儿，谢谢各位老师，我们下期再见。", "link": "http://news.sina.com.cn/c/2008-11-13/101716646299.shtml", "id": 282, "title": "解决农民工子女教育根本要解决其居住权_新闻中心_新浪网"}
