{"article": "近期有毒奶粉事件等一系列人为造假事件的爆发，非法牟利、腐败问题都体现出来了。有些人就认为这些是暴露了当前人们的道德问题，唯利是图，您认为这个是不是改革的结果呢？这不仅仅是一个道德问题，更重要的是要从体制上考虑，体制问题比道德问题更重要。比如说出现毒奶粉事件，我认为有三个防线被突破了：第一个是法制防线，我认为法制在两个方面不健全，第一是在立法上不健全，比较一下西方的市场经济的法律，我们经常是重罪轻罚，刑事民事化。打个比方，比如说在西方没有什么欺诈罪和诈骗罪之分，他们一律是刑事犯罪。再比如说掺假问题，你伤害别人的生命，那实际上就是刑事责任，而我们这里没有。其实作假在很多方面也是刑事问题了，而不是道德问题。所以这个是立法上的不健全。而且司法执法也有问题，因为牵扯到很多地方利益的保护，没有按照司法来进行。第二个防线就是我们没有很好的社会组织，行业组织或者是社会性组织。比如说有一个奶粉协会，这个奶粉协会管所有的奶粉企业，他们就不可能这么做，因为害群之马会把整个行业搞垮，牵扯到行业的利益了。第二个就是信息对称，行业协会知道你作假不作假，因为协会对整个行业非常了解。让政府监管，政府第一没有利益在里面，第二是信息不对称。所以在一些发达地区都是行业自律，行业自己监管，这是第二道防线。第三道防线就是信用和良心的防线，人的良心和信用是维护市场交易一个必不可少的手段，这道防线没有了，只要发财什么事都敢干，这个是西方资本主义都是不可以容忍，而且是不耻的，但是我们这个人做了一样没事，他们是恬不知耻。所以这三道防线没有建立或者是被冲破了，就出现了毒奶粉等造假事件。我个人感觉前两道防线是有办法解决的，第三道防线怎么样健全呢？信用防线也是可以通过制度上解决的，比如说每个人的信用都有纪录。他们就不敢做，做了以后永远被罚出去，信用是和利益联系起来的。第二信用和道德是可以建立起来的，因为首先讲的是诚信，很多政府官员都不讲诚信，老师也不讲诚信，有人说老师把学生当做赚钱工具，所以说诚信还要自上而下的建立，而不是自下而上的建立。上梁不正下梁歪，比如说有的时候一个单位的头很正，所以下面就很正，所以这是一种文化的构建，所谓的文化就是对利益的认同。第二我们在宣传上也要做一些工夫，人是多样性的人，你要做一个好丈夫，做一个好妻子，做一个好儿子，做一个好员工，这个都没有人讲，因为人是多样性的统一，人既有动物的本能，也有商业的利己性，但是也有利他的，所以你要综合宣传，而不能仅仅满足利益需求，片面的宣传就会出问题。第二个是不能假宣传，不能上纲上线，你本来鼓励大家从善，结果变成作假了，所以这方面我们宣传的手段和方式也要改变。我们要宣传雷锋，但是我们不要强迫别人做雷锋。我们看一个网友的问题，这个网友说腐败、权钱交易问题频发，是不是政治体制方面更深层次的问题，现有的政治体制改革和经济体制改革是否配套？腐败问题全世界都有，因为他是根治于人的缺陷。人的善良和罪恶集于一身，关键是扬善抑恶。一个好的制度可以使人变的更好，使坏人不敢干坏事，所以要解决这个问题确实要从体制上解决，需要法律制度抑制这个缺陷。所以我们要通过制度来解决腐败问题，解决社会的很多问题。党的十七届三中全会已经召开了，着重讨论了农村经济和农村的发展问题，并且决定改革的关键点在改革开放30年后重返农村，这次又回到“原点”了，最初我们30年前的改革就是从农村开始的，现在又回到农村进行改革，您怎么看这种政策呢？不能说中国的改革是农村开始的，应该说是从农村突破的。因为实际上当年城市改革、特区改革已经开始了，但是是从农村突破的，但农村改革的突破对中国改革起了一个奠基的作用。因为突破了过去的体制，突破了产权的束缚，引发了产权改革，所以才有一系列的后来的改革。我们国家改革重新回到农村，因为农村问题解决不了，三农问题解决不了，中国也不可能现代化。所以解决了三农问题，解决了农民问题、农村问题、农业问题，中国的现代化才能最终成功。大家已经认识到了农民不富，人民能富吗？农村不现代化，我们可以现代化吗？所以十七届三中全会重新讨论农村问题，把农村问题改革往下推进一步，我觉得具有战略意义。比如说这次对土地问题重新提出来，因为土地问题是农村改革的核心问题，很多问题是因为土地的产权制度有一些不完善的问题造成的。第一是土地的产权问题。所以现在讲长期的给农民使用，虽然是集体所有，但是是农民永远使用，是把产权稳定下来，产权不稳定其他都稳定不了。第二个在流转方面也有很多的突破，重新谈了农业的市场化、规模化过程中，经营规模化、专业化起来。所以我觉得强调农村的重要性，强调农业改革的重要性，强调土地的产权改革重要性，我觉得这个正好是亮点，也是一个突破点。我期待着这次从农村再次突破，让我们从深水区再往前走一步。我们知道改革的过程离不开人，中国经济体制改革研究会也搞了一个，您也是中间的评委之一，如果从您的角度来看，您觉得哪些人、哪些事是改革中的重要人物或者是标志性的事件。我首先声明我不是评委。其实中国改革开放30年是历史上罕见的事情，其实这个评选是不足以表达这些东西的，它只是一个象征。包括我们的国家领导人，包括很多为改革做了贡献的人，他们的故事不是用评选可以表达出来的。我们评选主要是想弘扬改革的精神，鼓舞改革的斗志，将改革进行到底。所以我们要记住为改革作出贡献的各种可歌可泣的人物。比如说一大批的企业家都是改革中诞生的，像柳传志、王石这些人都是改革的推动者，但是没有以他们为代表的一大批中国企业家，中国的改革也不可能取得今天的成就。尽管我们的企业有这样那样的矛盾，但是我们要善待他们。因为只有让企业家发挥好作用才会让改革进行的更好。第二个就是干部的作用，历史不应该忘记老一辈的改革工作者对我们做的贡献。比如说宿迁的改革，这些改革都提供了经验，也给我们一种榜样和示范作用。关于改革的标志性事件呢？实际上每一个标志性事件就是一个改革的里程碑，他们就记载了改革的历史。比如说十一届三中全会拉开了改革的伟大序幕，我们要记住。而1984年的十一届三中全会，党中央做了一个关于经济体制改革的决定也是划时代的。比如说邓小平南巡，掀起了改革开放的新高潮，奠定了市场化不可逆转的道路。比如说我们党全面建设小康社会，把科学发展观写入党章，这个是具有历史性的。还有很多标志性的事件不能一一列举了。今天非常感谢袁老师作客新浪，您的分析有一些是很独到的。非常欢迎您作客我们新浪，我们今天的直播就到这里了。", "link": "http://news.sina.com.cn/c/2008-10-22/145916503939.shtml", "id": 283, "title": "袁绪程：腐败问题要靠制度来解决_新闻中心_新浪网"}
