{"article": "各位亲爱的网友大家好，欢迎来到新浪网的直播，我是主持人尹俊，我们今天要聊的话题是改革开放30年，我们请到的嘉宾是中国经济体制改革研究会副秘书长、中国经济体制改革杂志社社长兼总编辑袁绪程先生。网友们早上好！有关改革开放30年的，说到这里第一个问题，作为一个学者，您建议我们回顾改革开放30年的时候，应该从什么角度回顾。今年是改革开放30年，全党和全国上下都在庆祝，也在进行反思，我觉得一定要认真的总结经验，我们有很多成功的经验。第二是要充分肯定30年的伟大成就，这个可能大家有目共睹，因为我是过来人，那个时候缺吃少穿，各方面都不自由，现在变化太大了，这个不是哪个人可以否认的。第三个我们在总结经验、总结存在问题的同时，要进行反思和展望未来。因为我们反思、总结经验是为了总结过去，开创未来，把我们伟大的祖国建设成繁荣富强、民主昌盛的社会主义国家。从您个人的角度，您认为从哪个角度总结改革开放的成就呢？因为我是一个学者，我认为中国改革开放30年的路确实不容易，既非常的波浪壮阔又非常艰难曲折。这30年我们最大的变化是结束了文革的混乱状态，走上了社会主义市场经济的道路。由于趋向市场化改革，所以才取得今天伟大的成就。所以要好好总结一下，在市场化改革中存在的问题、所有的经验和具备的条件，比如说市场化改革要有很多相配套——比如说法制条件、民主条件、人民的信用、道德意识水平都要提高的，文化的部分也要相应配套。这方面恐怕我们还有大量的工作要做。能不能举一些让大家可以直观感受到改革开放的变化的例子？我先讲一个数据，78年的时候，我们的GDP才几千亿，现在24万亿。我是50年代出生的，我经历了文革、困难时代。我们小时候很少吃肉，肉票、粮票都非常少。第二是精神文化，文革的时候是八个样板戏，读书的时候除了马列著作以外，其他的都很少。人民的生活也受到限制，那个时候谈恋爱都要请示领导，在学徒时间谈恋爱可能就会受到处罚，还有一些人因为谈恋爱甚至被打成流氓罪。所以在精神上、生活上，各方面受到全面的压抑。另外工作不像我们现在可以流动，你是一个螺丝钉，放在哪里就是哪里。如果你不服从分配，就上升到政治上，说你对组织不满。所以那时候是全面专政。所谓全面专政就是从精神、文化、物质全面受到压抑。现在真是不一样了。您的第一份工作也是分配的吗？我的工作本来是下农村，后来宣布不下了，因为家里面有下农村的就不下了，所以我就幸运的进厂了。所以您也是改革的受益者之一。可以这样讲。很多人都在讨论改革的原动力是什么，我不知道您怎么看？我觉得原动力来自人们在过去的年代里面，在物质生活、精神生活及其利益的方面受到全面压制。这是压不住的，这是人的本性。人要活的好一点，人需要自由一点，人需要自己的生活有改善，人需要追求幸福。但是那时候都基本上被压制住了。而且在文革的时候，不管是上层还是下层，基本上都压制了。比如说很多老干部被打压，很多知识分子被打成臭老九。这个时候其实大家都生活的比较贫困，那时候我们不知道外面的情况。但是人们本能的感受到，精神、良心、肚子都发出了呼唤。所以那时候全面要求改革，要求不要再这样过下去了，形成了一种改革的力量。这个是利益的全面要求。您的观点是改革已经成为社会各阶层的普遍共识了。大多数人无法忍受了。农民活不下去了，他们按手印进行土地承包。那时候宁要社会主义草，不要资本主义苗。但是人不能吃草过日子，那时候农民要活下去，他们觉得这样搞下去吃不饱，他们肚子闹革命，所以他们是自发的要求改革。所以不是哪个精英或者是政治人物一号召就行了，改革的动力来自全党、全国的各个阶层。改革开放30年了，现在有一些学者对改革进行讨论，有一部分人也在批评改革，为什么会出现这样的情况呢？80年代改革之初的时候，基本上是利益的一致性，利益的诉求，大家没有什么差别，因为改革是所有人受惠。但是进一步改革以后，社会分化了，利益开始分化了。因为在市场化过程中，因为人们的先天条件不同，比如说你的脑袋好一点，按劳分配你的收益就大一点，有些人就收益少一点。市场化带来了收入差距，这是第一个。第二个也有一些非市场化带来的问题，比如说权力干预市场，或者是权力市场化，带来一些竞争中的不公平待遇，也使大家产生了分歧。改革不是说一步到位的，是一个渐进过程，它不可能一下把所有问题解决好，所以在改革开放过程中，在其他的条件不配套的情况下，出现了很多的问题，比如说腐败问题，贫富差距拉大的问题，比如说环保的污染问题，资源的问题等等，这些问题引起了人们的高度注意，不管是哪一派，不管是哪一个想法，都可能存在的。这些争论的声音中，有那些旗帜鲜明的观点？争论非常多，这次争论和前两次争论有明显的区别。第一次、第二次基本是党内意识形态的争论，是一个知识分子的争论；实际上这次已经远远超过了意识形态和知识分子的争论，因为涉及到利益问题，所以社会各阶层都关注这个争论。争论的观点讨论的非常广泛了，比如说经济问题、医疗问题、社保问题、就业问题、贫困问题、环保污染问题、腐败问题等等，话题的面非常广。但是这些问题在争论中形成了一个焦点问题，就是“如何看待问题怎么产生的，我们怎么样去解决这个问题”。对此，明显有两种不同的声音，一种认为是市场化带来的，还有说是市场化带来了所有的问题，所以必须回到过去才能解决。有一种声音认为：不是市场化带来的，是市场化的配套不足带来的，比如说法制不足，民主不足，社会的文化条件不足产生了问题，那么就是改革不到位带来的。这两方面的意见非常激烈。一种是反市场化，一种是要继续推进市场化，深化市场化改革。有些人还把讨论分成了左派和右派，您赞成这种左右的划分吗？实际上我本人是不太赞成这种划分的，从改革角度来说，左派有一些人也拥护改革，所以这种划分也不科学。另外我想既然大家把这个作为一种符号表达了，其实西方的左派右派和我们是不同的。传统的西方左派是站在天上批判人间，但是中国的左派是希望回到过去，过去计划经济时代人民如何歌舞升平，实际上那时候并不是这样，但这是因为对现实的不满才有回到过去的想法，而不是粉饰过去而品评现在。回到过去是解决不了问题的，只能越来越乱，而且也回不去了，因为人民不会答应。有一句话讲了，尽管我对现实非常不满，但是让我回到过去不愿意。每次说到改革，可能都会提到一句话“改革是摸着石头过河”，这30年来我们到底过了哪几条“河”呢？摸着石头过河是一种非常形象的说法，当年我们改革的时候是学后苏联模式，后来又学匈牙利模式，又学亚洲四小龙模式，其实每一种模式都是不能照搬的。因为改革是破旧，破旧就是要破一些不符合发展的规章，所以只有试着来。但是说摸着石头过河是不是过了河呢？我们还是在深水区，这个河还没有过，改革还没有过大关。后面还有很多艰苦的工作等着我们做。我们现在在深水区，可能石头还有很多，我们要一个个摸。那么我们30年我们摸过了哪些“石头”？摸着石头过河实际上是一种思维方式，因为人要不断的试错。这个经验就告诉我们大家，还是要解放思想，要大胆的实事求是的干，要实验，这个还是要继续进行。但是也不能完全摸着石头了，我们要有一个方向的东西。实际上我们已经提出了社会主义的市场经济体制的基本制度这个大方向。您刚才说了三个字我印象特别深，您说我们还在“深水区”，为什么说我们还在深水区呢？我感觉改革开放30年成果很辉煌嘛。深水区表示我们改革已经进入了攻坚阶段，我们的改革是渐进式改革，渐进式改革就是从最容易的改起，逐步往难的走。所以容易的已经改好了，不容易的已经摆在面前了。而且以前积累和忽视的矛盾现在已经凸显出来了，所以在这种情况下，还有很多艰难的改革要进行。比如说我们如何建立一个法制的市场经济。我们如何建立一个独特的司法系统，因为没有独立的司法审判系统，这个市场经济制度不可能健全起来。第二比如说我们的市场经济只是在经济领域里面，但是我们人民还有社会领域。但是我们社会的组织怎么样形成？这也是一个很大的题目。因为一个完整的社会，应该有一个良好的政府组织，一个良好的市场组织，一个良好的社会组织。良好的市场组织已经在慢慢发展起来了，我们的政府也在转型，但是良好的社会组织发展太慢，这个不是一蹴而就的。现在改革遇到的问题不像当初经济改革那么容易了。市场改革不需要发动什么，因为人民都要追求自己的利益，自然就产生了动力。但是现在的改革是要形成一个公众利益，这个就很麻烦了。所以公众利益在某种意义上讲，就可能是对某些人的利益不利，所以他们就可能会阻碍这个改革。", "link": "http://news.sina.com.cn/c/2008-10-22/145916503938.shtml", "id": 284, "title": "改革研究专家袁绪程：改革已经进入攻坚阶段_新闻中心_新浪网"}
