{"article": "各位亲爱的新浪网友，欢迎来到新浪新闻中心改革开放三十周年系列访谈，我是主持人马镶，接下来的时间里，我们非常高兴地请到了著名经济学家樊纲教授，和他谈一谈改革开放三十年给他带来的哪一些影响。樊教授。您好。久仰大名。我们很多网友对您特别感兴趣，也问了很多问题，他们也听过您的讲座。我看了资料，了解到说您是77年考的大学，78年迈入校门，一晃三十年去了，您记得那时候自己的样子吗？很瘦吧，在农村那时候真是挨饿的，确实很瘦。我是16岁的时候下乡，到东北六年；然后在河北的山区北部，承德北部围场山区呆了两年多。记忆中两度挨饿吧：第一就是到了兵团以后，那时候也是闹什么灾害呀，然后又说大话，我们自己来解决灾害，结果我们挨饿当时，有那么一两年；然后呢，到了农村，那个地方是出山药的，就是土豆。有得吃？也没多少吃的，反正也是挨饿。有那么一段时间，所以说那时候记得自己就是很瘦，从农村到78年，77年考的试，78年初入的学，所以我确实是自始至终伴随着改革开放三十年，参与了这个过程。也是这个过程的受益者，一开始从农村开始实现了自己的梦想，去上了大学，然后一路看着中国经济腾飞这三十年。然后我们研究经济，正式见证了这三十年的过程。当时上学的时候，24岁？快到25岁了。快到25岁，一个很瘦的大学生，然后怀着特别兴奋的心情迈进校门，那个时候您会意识到中国有变化吗？那当然了，尽管当时对社会问题没有那么深的理解，但是确实知道社会开始发生变化。我们的命运，我们的生活也都开始发生变化。当时这一点还是很清楚的，特别是到了78年底，三中全会，当时看到了整个政策的变化，那个时候我们学经济，学政治经济学嘛，那时候对这事情已经有了一些理解，所以当时知道确实变化很大。回头看，三十年过去了，当时的变化起因是什么？动力是什么？这个呢，当然需要很复杂的，应该说很深入的一些分析吧，但是最主要的就是人的最基本的这种要求，需求，摆脱贫困，过好日子。这当然我们从经济学的角度来思考这个问题，但是你想想就是这个问题，从国家的角度，就是要摆脱贫困，作为一个富强的国家，在世界上有地位，不被人欺负；作为一般老百姓来讲，最基本的要求就是摆脱贫困，摆脱饥饿，生活能够过得好一点。特别是我从农村出来，我后来还没有怎么挨饿，但是我真是见到过挨饿的人，真是见到一个大小伙子就出不去门，为什么呢？他说今天我那顿饭就让我父亲吃了，这是在农村当时发生的事情。所以我说我们都不要唱高调，不要说为了这个，为了那个，就是为了摆脱贫困，为了生存，要改革，这个动力。我想是千百万中国人基本的动力，我们走到今天，也是这个动力驱使的。为了摆脱生存基本的需求，三十年过去了，这三十年里面，生存的需求已经达到了，在您看来，其他层次的需求，我们做的比较好的是什么？我们先不要说我们的生存需求已经达到了，中国还有几亿人在农村，当然了，农村赖以生存(的条件)已经达到了，除了几千万处于贫困线以下的，也许还有生存的问题。但是我说对于中国，且不说有几亿人还农村，还有两三亿多劳动者主要以农业为生，这些人每年只挣三四千，四五千块钱。这些人之外，当然比他活得更好一点的，还有两三亿的劳动者属于打工仔，仍然是为生存而奋斗。他们挣的比农民多了一些，一年也许挣个一万块钱，但是你想想，这个还是在为生存而奋斗。所以呢，我说我们不能用城里人的角度来看(我一直称城里人是中国的城市贵族，实际上城里人活得也不是特好。)，视野一定要放开，一定要想到整个中国。我们在城里，尽管我们挣两三万块钱现在觉得是低收入阶层，但是比起那些低收入阶层，我们还算好的，对不对。那些农民，那些刚刚出来的打工仔，那种生活的不安定、那种流动性、那种跟家人的分离、那种孩子跟父母的分离等等这些，这是一个历史的过程，这个过程还远远没有结束，我们不要以为我们自己已经很发达了。现在很多事情，包括我们的经济，什么经济结构，我们干什么，要不要搞劳动密集型，要不要搞什么制造业，包括很多的发展战略问题，归根到底，就是我们怎么为这些人着想，70%属于低收入的贫困阶层，怎么为这些人想；这些人怎么能够工作、怎么能够稳定地工作；怎么能够在城市住下去；怎么能够使他的家庭团聚；怎么能够安居乐业；怎么能让他们有社保、有医疗；这些问题，我说仍然是生存性的问题。所以我说三十年取得了伟大的成就，这确实是伟大。我们也见证过来，一路走过来，看到我们的城市这么富裕；看到我们这么多人可以到国外留学，都不可想象的，我们三十多年前、二十多年前出国留学的时候，不可想象这么多人，现在中国人可以自费留学等等等等。但是要想到，还有那么多人还在为生存而奋斗。这个路还长得很，不要以为我们现在已经摆脱了这些基本的问题。面对着很多到现在出现的，或者说长期以来还没有完全解决的问题，下一步的路在哪儿？我们经常谈到说经济体制改革，社会改革，政治体制改革，从宏观的层面来说，您怎么看？也很简单，没有别的办法，继续改革开放，继续发展。而且要认识到一个什么事情呢？即使我们改革改到一定的程度了，还有很多东西要改，即使改革改到一定的程度了，但是继续发展仍然是一个过程。假定我们现在完全建立了市场经济制度，各方面制度都好了，但是呢，这个也是不可能的，因为没有发展，有很多制度也不可能很健全。但是最根本的问题是什么呢？即使你有很好的制度，比如说，假如不是我们中国，我们中国还有一个问题，就是我们体制传统的问题，过去计划经济，假如说没有这个问题，另外一个国家，它就实行了市场经济制度，一步一步发展，然后要发展，要使我们13亿人都摆脱贫困，都过上，不说富裕的日子，体面的日子，那也不是一天两天能完成的，也还要走很长的路。这是几十年，几百年的过程。就更别提我们还有很多制度的东西要改了，所以我说要继续改革开放，要继续沿着这条路往前走，继续发展，做一切发展中国家应该做好的事情。您看，您曾经说过，改革开放走了一半的路，听您刚才的说法，那一半还没到呢应该是？我说改革开放从体制上讲，可能一半走过了；发展可能一半都没走过，我们的工业化进程，按照劳动力算，现在有50%左右脱离了农业，进入了工业和服务业了，但是城市化进程还不到50%。然后呢，就是即使工业化进程，工业化真正稳定下来，在工业和服务业稳定下来，农民转移出来了，那离50%还远了，我们现在算的就是流动人口都算上了，那是50%。所以呢，我说从改革开放的角度，从制度变化的角度，当然还很远，应该说我个人觉得一半是有了，但是那个东西很难量化，我们也在努力量化，我们研究所这十多年来一直在做一个指数，就是市场化指数，这个指数也在不断地变化，就是这个进程在不断地发展。但是发展还远远没有一半。你想想，这么一个大数，2500美元人均GDP，发达国家是四万美元，我们别说到四万美元，到两万美元，我们应当还差得太远。", "link": "http://news.sina.com.cn/c/2008-11-24/093116713023.shtml", "id": 285, "title": "樊纲：解决腐败根本是要限制公权_新闻中心_新浪网"}
