{"article": "第一，把我们农村问题、三农问题长久地解决不了，解决不好的原因、这个病根是城乡的二元结构。第二，把今后农村将来怎么发展，它的前景是时间也指出来了，这就是第二句话，农村发展前景是城乡一体化。第三，要统筹城乡经济发展。我就这三个问题讲一讲看法。我们现在三农问题可以说是建国以来，是我们党和政府一直比较关注的问题，大问题，重大问题，而且在我们研究的过程当中，几乎所有工业化国家没有像我们这样，把农业放在第一位，你去看欧洲也好、美国也好，从来没有说每年把农村工作、三农问题放在第一位。我们每年的政府工作报告重点都是三农问题。但是三农问题总是解决不了，年年讲，年年提，就是过去讲，因为这么讲当然实际上并没有动，但是十六大以来，这个六年，我记得十六大新班子建立以后，第一个问题就讲现在党的各项工作里面，解决好三农问题是重中之重，这个过去没说过，后来开人大会，温家宝同志说，今后解决好三农问题是政府工作的重中之重，而且一直以来充分给了农民优惠，解决了问题，免除了农业税，给农民种粮的补贴，把小学义务教育解决了，把城乡的合作医疗，社会保障以前农村没有的也提出来了，像北京这样今年开始实行，每个农村的老人每个月200块，给农村的实惠真是不少，但是三农问题怎么样？还是严重。文件里面讲了，这一次十七届三中全会的文件当中说，农村仍然滞后，农民增收依然困难，城乡差距仍然扩大，三个仍然，我看城乡差距仍然在继续扩大。今年可以跟大家说，今年是十六大以来农民收入最好的一年，今年是大丰收年，粮食产量可以超过最高水平，2007年的粮食总产量还不抵1996年的总产量，我们96年是盈余的，07年是不够的，今年由于地震、风雪灾害，但是总的来说雨水比较好，气候比较好，所以今年是个丰收年，肯定是可以超过1998年最高水平。但即使这样，今年农民的收入我可以盘算，还是低于城里的，城乡差距还是扩大的。那么这个事情为什么呢？这个文件讲了一个道理，因为这些年我们就像医生一样用了很多药，但是没有对症下药，这次十七届三中全会把病说出来了，农村的深层次问题是城乡二元经济社会结构，要解决这个问题就必须要突破这个城乡二元结构，这一点作为中央文件来说这是第一次，提到城乡二元结构，十六届二中全会提到，但是没有做，现在争论、讨论把这件事情定下来了，由中央文件来宣布，中国存在的问题，三农问题之所以长期解决不了，是城乡二元结构，这个病10年、20年看不好。为什么？就是病看得不对。为什么这么说呢？我给大家说个道理，现在的三农问题的本质是个结构问题，这个结构不合理，而这个结构是由后面的体制造成的，所以三农问题本质上是个结构问题，体制问题，不从这些方面解决，怎么说是个结构问题呢？拿2007年来分析，2007年就是去年我们的GDP达到24万9千亿，在24万9千亿里面农业占增长值的11.3，二三产业占了8%以上，这是讲的经济结构，那么就业结构里面，咱们去年是7亿多劳动力，这个7亿多劳动力，干农业的占40.8%，深么概念，40.8的人创造了11.3的财富，这就有结构差距了，那么这个结构差距不是中国农民不会种田，不是中国农民懒，很多国家没有中国农民这么勤劳的，但是因为他占有的生产资料少，美国一个农民能种3千亩、5千亩，中国一个农民只有1亩半地，怎么会有那么大的产值，所以这是一个结构问题。2007年城市化率是44.94%，那么就是说农村的常住人口55.1，那55.1去分配11.3的财富，那农村焉能不苦，农民焉能不穷？大家都在呼吁，要富裕农民，要解决三农问题，你就必须减少农民。对不对？但是怎么说也不行，现在中国出现一个特有的现象，我们现在已经成为世界工厂，已经进入工业化中期阶段，咱们的农民却越来越多，就从1952年，1953年搞第一个五年计划，我们的劳动力，我们的农民是5亿零4百多万，55.1的常住人口，如果按农业户口来算，06年有个数，9亿4900万，为什么搞成这样呢？就是因为你的户口制度不改，你的土地制度不改，你的医疗保障制度，社会保障制度不改，你的财政制度不改，这些制度合起来就叫城乡二元结构。你不突破这个，不解决这个问题，不进行改革，30%的人补70%的人，日本都是80%在补10%的人口，不改变这个结构，这个城乡二元结构我们就动不了，户口就是不改，土地制度也是不改，所以这次文件把问题提出来了，要改革这个问题，而且要突破城乡二元结构，要形成城乡一体化的经济社会发展新格局。我想我们的城乡二元结构，跟美国人说的发展中国家城乡二元结构不同，我们应该加上政治、经济、社会二元结构。我写过一篇文章，对城市对居民是一种政策，对农民是一种政策，所以我说我们叫做城乡分制，得把这个突破。包括北大、包括社科院都是这样，对职工、对北京市的人口是一种政策；对农民工、打扫卫生的是另一种政策，所以我想可以做这样的总结，城乡二元结构政治上是不平等的，体制内、体制外大不一样。人代会选代表的时候，农民，城里人的人，城市居民22万人选1个代表，农民，88万人选1个，这次文件里面全提出来了，以后不这么干了，这是政治上。经济上，不等价交换，我们通过剪刀差、通过各种办法，通过采购把农产品价格，通过剪刀差给国家搞原始积累，大家在78年以前，这30年国家通过剪刀差…，现在的剪刀差不比那时候小，中国的农产品你看看什么价格。现在是通过土地不等价交换，通过粮食出口赚钱，可见中国农产品价格之低。土地三万五万卖给土地局，土地局卖给房地产商就几百万，我看《经济观察报》上的，北京去年土地出让金收了440个亿。房地产盖了房子赚大钱。用农民的土地盖了房子出卖叫大产权房，如果农民自己盖了房子出卖，这叫小产权，不合法，这个法怎么说？小产权房是不合法的，真是荒唐。本来值一百万的土地被5万块钱拿走了。社会上，我可以说政治不平等，经济不等价，社会上我认为是不普惠，不公平的公共产品制度。水、电农村是一种办法，城市是一种办法，这就是由这样一个体制造成的，这是当年的计划经济搞起来的，是为计划经济服务的，也可以说是计划经济体制的一个部分，城里的已经改了，农村实现改革只改了生产经营者的一部分，84年城市改革以后，可以说基本地完全实现了社会主义市场经济，所以中国发展得这么快。张维迎总结了一下，前10年是价格改革，后10年是企业所有制改革，他说这两步走完了，中国的社会主义市场经济就基本上走完了。中国经济、城市经济，二三产业体系基本上实现了社会主义市场经济，只能是基本，但是农村从1984年以来开始搞了包产到户以后，从85年、86年以后基本上，虽然我们说搞第二步改革，但是第二步改革一直没搞起来，所以现在农村的土地、户口、社会保障、学校甚至银行、信贷、财政基本上还是原来那一套，我可以说基本上不是社会主义市场经济体制。所以这个二元结构就是这样的反映，所以我想中央能把这件事情说透了，而且指出来是产生问题的深层次根源，所以第二句话就是要突破城乡二元经济，形成城乡一体化的经济新体制。我觉得是把问题点透了。你们看那个文件，2020年的目标，要建立城乡一体的新体制。现在一高一低产品很大，中间这一块城乡之间的这条沟叫我看，就是城乡二元结构的体制挖出来，而且越挖越深，现在要解决城乡一体化首先要突破城乡二元结构，通过改革来改革户籍制度，改革土地制度，来改革财政制度，改革社会保障制度，把这些搞了解决城乡一体化。现在我们就是两个办法，干什么事情都是就业不一样了，社会保障不一样了，连收水费、电话费都不一样，你这个东西让我看起来，市场经济不能搞两个，城市一个，农村一个，现在就是这样，为什么矛盾这么多呢？不是一个体系，而社会主义市场经济应该是一个，所以要把农村计划经济留下来的束缚农村的这些五问题去掉，解决了，那么才能城乡一体化。所以讲城乡一体是个理想，首先要把这个沟填起来，统统都实现，实现城乡一体的社会主义市场经济体系，经过若干年的发展逐渐地解决这个问题，这是第二个问题。文件的第三点，要统筹城乡经济社会发展，用这个办法来解决城乡的差距。这句话据我知道，至少2002年十六大已经提出来了，现在已经六年了，解决城乡二元结构。但是现在看来，这些年基本上不是这样，还是统筹不起来，城市是一块，农村是一块，而且已经习惯了，分东西也是这样，分财政也是这样。这个跟发展不适应，我建议有关方面，统筹城乡经济社会发展，要发展才能加快改革的过程。统筹城乡经济社会改革和发展，我前面讲了，如果不通过改革，解决问题，就发展不起来。所以我想今后户口制度的改革、土地制度的改革都牵扯到城市，这个就不太好办了。现在解决户口也罢，就业制度也罢、社会制度也罢，牵扯到我们城里人有些部门的利益甚至居民的利益，他们都进来了，我们要受到影响，就业各方面等等都会受到影响。现在我可以这么说一句话，这得适应改革，二元结构存在既对国家不利，从面上看到的是对农民不利，比如这个户口制度，对农民不利，但是实际上是对国家不利，对解决城市的经济和社会发展也不利，同时对城市的老百姓也不利。举个例子，城乡二元结构必然使差别越来越大，购买力起不来，农村的购买力起不来，我们10几年启动不起来，三个农民也买不了城市里面一个人买的东西，所以你就启动不了，对整个的经济社会是这样，对居民来说也是这样。有个教授提出来，如果农村越来越穷的话，城市的工业产品谁来用，卖不出去，现在这种城乡二元结构不光是对城里，城乡二元结构已经进北京来了，进上海来了，在我们学校里面，它的二元结构也是很明显的，甚至于在一个生产线上干活，但是搞分配的时候差好多，这种城乡差距搞到城市里面来，所以社会能不分裂吗？所以现在犯罪率这么高，社会治安这么不好原因就在这里，所以我说对整个社会是不利的。总结一句话，中国城乡二元结构不解决掉，发展不起来。最近看到一个新闻一个人很穷看不起病，于是就通过犯罪进监狱，希望通过此来治病。一些农民看不起病等等心里可能会有怨气，从而造成一定的矛盾。对此您有什么样的看法？如何解决？这个是个很大的问题，就是说什么呢？就是我们总体上来说我也讲了，我们社会结构发生了很大的变化，已经沿着现代化社会结构，这个成绩是怎么估量都是不过分的，因为中国就是变过了。原来是个农业社会变过来了。但是我要补第二句话，就说这个结构还并不全面也不平衡，还在完善之中。比较而言我们的经济结构现在是大大向前走了，但是由于我们没有注意到五个协调：经济跟社会要协调，城市跟农村要协调，地区之间要协调，人与自然要协调，国内、国外的工作要协调，由于没有注意到这些协调，所以现在这个是教训了。由于这个原因，那么我们可以这么说，总体来说我们的社会经济结构，已经到了一个工业化的总体阶层，但是我可以在这里说，我们的社会进步，还处于工业化的初级阶段，一个比较协调、平衡、和谐的社会，它一定是一个经济跟社会互相协调的、互相促进的这么一个社会。所以我们现在的经济结构的总体阶段跟社会结构的初级阶段之间产生了矛盾，这也是农民工看不起病，或者有些其他的社会矛盾产生的根源。我们现在遇到的问题，总体来说对经济建设方面的投入是很大，所以我们把蛋糕做得很大，但是这30年来，我们对于分配并不是很合理，我们没有建立一个比较好的、合理的、现代化的、科学的分配结构，分配规则，再加上有些部门，有些人切蛋糕人的心理也不完全准，所以我们现在是看来，刚才讲到了贫富差距拉大，城乡差距拉大，地区差距拉大，基尼系数超过0.4，是出了这些问题。那么另外一个就是我们的社会保障基础还没建立起来，要我们一个工业化总体阶段老早就应该把社会保障基础建立起来，刚才讲的那个青年人他有病，无论他是工人、还是农民，国家也好、公共福利也好、社会保障也好，应该让他看得起病，应该有条件去资助他，现在我们没有，所以他只能走不合理的道路，就是去犯罪。所以我想，现在的问题就是通过十六大以后，我们党中央提出这两个总的思想：一个是科学发展，一个是社会和谐，围绕着这个主导思想来做，这几年扭转不合理的情况，要改善这个情况，包括城乡差距、经济社会协调，、合理分配关系的调整。现在我们国内正在调整，现在由于国际金融风暴，由于这么一个事情。所以我就很赞成中央部署的，把自己的事业把它办好，这是抵御金融风暴的最好的办法。比如说我们通过科学发展观来学习，我们尊重发展科学一些，和谐一些，我们该补的事情，原来不平衡的事情，不全面的事，不协调的事办得协调了，把它补上，我想我们的国家这样现在正在研究了。十七大也开过了，农村工作也把农村的事业，城乡的搞好，那么今后的30年会发展的更好，更快。好，谢谢陆老师。", "link": "http://news.sina.com.cn/c/2008-12-15/120016850507.shtml", "id": 287, "title": "陆学艺：不破除城乡二元制就难以持续发展_新闻中心_新浪网"}
