{"article": "说到改革开放这方面，很多人也会发现30年来说到改革开放，一般的老百姓会以为就是经济的改革开放，其实这30年还是有政治的改革在里头的。政治的改革可能一般老百姓看的不是那么清楚，今天两位专家刚好在，我们请教一下两位专家，这30年政治改革都做了哪些工作？哪些成果？或者这30年政治改革又有哪些方面是值得拿出来给大家展现的呢？从宏观上讲，经济改革本身就是一个权力、权利关系大调整，这里的权力是力量的“力”和利益的“利”。再进一步概括我开头说的，“利益代替体制”逐渐转向了“利益代表体制”，这样中国特色的社会主义政治体制的形成，已经开始出现了。关键的特点是两个，一个是权利互动，老百姓和政治体制之间有权利的互动。第二，开始形成纠错机制。民主政治也好，什么政治也好，关键是什么东西呢？两个东西。一个是怎么样真正反映老百姓的意愿。第二，当出现错误的时候我们有办法纠正。比如西方的选举制度，选举就是一个纠错机制，四年一次、五年一次洗牌。我们也得有自己的纠错机制，这个纠错机制正在出现还没有完全形成，这是30年来我们政治发展当中最大的成就。同样的问题请教沈教授。我们改革改到的是什么？我们立的是什么？改掉的是不符合中国实际情况的，更重要的是不符合经济社会发展的普遍规律的东西。所以，计划经济体制不仅是不符合中国的实际，它是不符合经济社会发展的普遍规律。一系列的东西，当然要符合中国的实际，从中国实际出发，但是我们失去了人类的文明成果。比如说市场经济体制它就是一个重要的人类文明成果，人们创立了市场经济体制，有一套管理办法，有一套运作规范，这个都是文明成果，建立市场经济体制就是人类文明成果。经济领域如此，政治领域也是这样，比如我们以前干部叫党政干部，现在我们叫国家公务员，国家公务员是哪里来的？人类文明成果。也是改革开放30年的成果。我们过去不讲人权，现在我们把保障人权都写进了我们的《宪法》和《党章》，人权就是现代文明成果，这样的例子很多。所以，我们要冷静想一想，我们破掉的更深层次来看是不符合普遍规律的东西，我们立的是人类的文明成果。这个问题我觉得应该更深一步来看。有人也说可能现在政治改革跟经济改革相比，可能差了一步。所以，现在会有一些社会问题，包括腐败这样的社会问题。这个问题两位教授怎么来看？赵教授。政治体制改革的难度比经济体制改革难度大得多，因为它所涉及的各种变量更多、更复杂。政治跟经济之间最大的差异在哪里？政治的不确定性比经济大得多，琐碎的因素太多。比方说我个人认为，当我们考虑中国政治发展、中国政治体制改革的时候，这样几个因素必须得考虑进去：第一，国家的规模，我们可是13亿人口，960万平方公里，世界独一无二。还有我们的历史，五千年历史其中两千多年是独立的主权国家，这个是世界上独一无二的。欧洲独立的主权国家概念什么时候出现的？魏玛共和国才几百年，而我们是两千年，这两千年独立主权国家的政治过程积累了非常非常多的经验、积淀，这个积淀既是资源又是包袱，要摆脱这个包袱是漫长的历史过程。这是第二。第三，从结构的角度讲，我们国家是56个民族，是32个省，各个省、各个地区之间的文化差异、发展差距非常非常大，而中央北京拿一个政策来统一全国，这个世界上也是没有的，这是结构上讲。我们现在处在一个特定的发展阶段，这个发展阶段就是矛盾多发期，这个时候发展与文明究竟怎么解决，这个难度实在太大。因此，我们只能坚定发展战略，先稳定，稳定的情况下逐渐推进。我们在探索我们的制度模式，这个制度模式是适合于我们国家中国特色的，这样一种模式到底是什么？这真是一个又一个难题。尤其是今年以来，各个大学政治学系相关的研究所，这种讨论越来越多，越来越多，最近这一段时间也非常多，大家正在探索。像我们这样一个特殊国家的政治体制的模式的提出，这可能需要一个相当长的一段时间，单靠30年来看是不够的。有方向了。同样问题请教沈教授，经济改革走在前面，政治改革走在后面，也出现了一些所谓的腐败，有人说是因为政治体制改革太慢或者是政治体制改革不完善，所以才会出现一些这样的问题，是一个转型期的现象。将来中国的政治体制改革又会朝哪个方向走呢？同样的问题我们请教沈教授。把群众情绪作为政治信号，政治体制改革议论很多问题，这就是群众情绪。大家说希望推进政治体制改革这是有原因的，今后推进政治体制改革总的方向是有的，我们要发展社会主义民主政治，但是还没有像经济体制改革那样有一个明确的目标、模式，还没有一个路线图。现在就应该来很好地研究这个问题，我们要定出一个像经济体制改革那样明确的目标模式，同时按照渐进式改革的要求我们定出一个路线图，不是要突进。但是应该要有路线图，一步一步到哪个步，整个过程大家心里有底。都说加快政治体制改革，并不是说希望一步到位，渐进式改革是大家的共识，应该怎么个渐法需要有一个路线图。现在需要认真研究一下、规划一下我国政治体制改革的问题。当前在我们改革过程中有一些迫切需要改革的问题，这些迫切需要改革的问题是什么？这些问题怎么来破局？两位都是来自中央党校的，中央党校在这方面有没有有所研究或者是有所分析？沈教授怎么看？现在这个问题有许多已经很明确了，比如三农问题，十七届三中全会已经做出研究了，总的措施我认为非常好，就是如何贯彻落实的问题。有些问题还需要进一步研究，比如说像反腐败的问题，反了30年了，开始反不正之风，从开始反不正之风到反腐败这个过程我都经历过。今天怎么样更有效地来推进反腐败斗争，这样的问题它应该作为政治体制改革的一个方面认真研究。既然我们搞了那么多年，既有成就，但是腐败问题还没有得到遏制，就说明我们还需要进一步想办法。在政治体制改革，包括我们党政的改革都要提上议事日程，我们要以改革的精神推进党的历史，我的意见改革就是改革，改革的精神与改革没有本质差别，这方面我们要迈出更切实的步伐。赵教授，您觉得当前改革中急需要解决的问题是什么？如何来破局呢？就我们教研室的角度来讲，我们主要关注两大问题，主要是案例。国外在现代化的过程当中遇到的问题，解决问题的经验和教训，尤其是儒教文化区，再就是中南美地区和南亚地区，他们的经验教训到底是什么，这对我们有什么启发，有什么经验价值。再就是我们国家在社会现实生活当中正在发生的一些变化，尤其是县市乡镇这三个层次。我们现在尤其是十六大以后到现在在基层层面，也不应该是完全基层层面，市县乡镇这几个层面正在发生重大变化，非常大的变化，包括人事制度的变化，包括执政方式的变化，已经有了很多成功的经验。比方四川雅安、四川成都还正在进行的四川巴中市，另外深圳的盐田、湖北的罗天，还有浙江的台州等等等等，我们地方正在发生很新鲜的相当成熟的经验，我们要给予高度的关注，从中总结出我们自己的一些理论来，这样交代给我们的中高级领导干部。我们这个教研室能为改革能做的就是这么点事。“所有人都是改革的受益者，但是利益不够均等”最后一个话题，有很多人关心的是，如何让更多人成为改革的受益者。因为现在很多人觉得我还不够受益，这个话题请教一下两位。这是改革过程当中必然有的心态。因为有期望，我们是在人家相当先进发达，我们相对落后的情况下，在发达国家的示范效应之下的变革。因此，期望值非常高，几乎每一个人都得到好处，每一个人都不满意，这是一个矛盾的状态。这是没有办法的。但是我相信我们绝大多数老百姓还是得到了好处，但有这种不满意，这本身是一个动力，不是什么坏事，关键是我们的政府怎么样及时地吸纳这些要求，有一个政策的通道，及时地反映这些意见、要求，这才是最重要的。沈教授，您觉得如何让更多的群体从改革中受益，特别是那部分比如说农民，他可能受益不够多，这部分人您怎么来看待呢？就是要解决当前一些突出的问题。改革的利益，刚才赵教授讲，我也同意，每一个人都是受益者，笼统地讲改革的受益者这样的提法容易发生误解，有的人认为是受益者，有的人认为不是受益者。所有人都是改革的受益者，但是利益不够均等，利益的不均等永远都会存在，今后也会有。所以，我们要相对做出调整。今天要抓出一些突出的问题，特别是农民问题、弱势群体问题，这两方面都得要解决。还有民生问题。再一个就是说，对于某一些受益特别大的这部分，也要考虑。总的来说，实际上让弱势群体，让农民能够更快、更多地得到一些利益。另一方面也要通过各种政策做出适当的调整，这是必要的。具体的当然很多了，我是从两方面来讲，一是利益少的一部分人着重给予解决。另外，也要给予调整。今天在节目最后一点点时间交给两位，因为我们今天是纪念改革开放30周年，同时也是今天上午正在召开的这个会，也是为下一步的改革去定调。说到这儿，两位对改革肯定会有很多自己特别想要说的话，比如我举一个例子，我们在十七届三中全会上胡锦涛就说改革的道路是完全正确的，任何倒退和停滞对中国来说都是不允许的。将来两位对改革有什么想要说的，比如说祝福的一些话或者是想要提的一些建设性的意见，今天最后一点点时间，两位能够简单地跟我们说一下。赵教授先请。目前就眼下的问题我们最关键的是建立秩序，包括经济秩序、社会秩序、道德秩序。建立秩序最关键的是什么呢？价值的选择。我们现在已经价值混乱，这是最关键的问题，这是当务之急，价值的选择。只要我们选择了一个大家都能认同的价值，普及起来我们有我们的优势，会很快。所以，怎么样在这种格局之下整合全国，形成一个整体，统一整合。这是眼下我认为最关键的问题。我讲讲总的，我希望今后经济体制改革坚定不移地推进下去，同时相应的推进制度体制改革和其它体制改革，应该搞全面的改革。最后一个问题是我的问题，改革还需要多少年，可以大概预测出来吗？某种意义上讲改革是没有止境的，不断适应新的环境，不断适应。但就目前来说我们的改革特征是发达国家的示范效应，二元结构人家先进我们落后，这样一个环境当中的改革，这种改革需要多少年，可能还需要几十年。还需要几十年。沈教授怎么看？一般意义上讲社会是在不断改革，不断变化之中。从特定意义上讲，我们的改革我相信到全面第一次小康的目标达到的时候，是我们改革的第一个阶段完成，下面进入新的阶段。今天非常感谢赵教授和沈教授做客新浪，给我们解读了改革开放30年，也同时给我们预测了指点了一下中国将来可能在哪些方面进一步推进改革。我们非常感谢两位教授，同时也非常感谢各位网友收看我们今天的直播。谢谢大家，再见！谢谢大家！", "link": "http://news.sina.com.cn/c/2008-12-18/143116874482.shtml", "id": 288, "title": "沈宝祥：政治体制改革必须要有路线图_新闻中心_新浪网"}
