{"article": "两位教授，说到改革开放或者改革的时候，我们总会引用这样一句话“改革就是摸着石头过河”。过去30年有学者说，我们其实走过的只是这个河的浅水区，现在我们到了河的深水区了。这个时候我们可能会遇到各种矛盾的交织或者是利益的冲突，这个时候就逐渐显现出来了。改革开放30年之后，到了怎样的深水区，会有哪些矛盾？赵教授怎么看？的确经过30年的改革，一句话概括社会动力水平非常高，大家都为了自己利益的满足，大家积极性这么高，这时关键是一个矛盾，就是平等与自由的冲突，大家要去追求自由，平等就低了；平等低了、过分了就引发一系列的矛盾。这是任何国家在治理国家当中最难办、最深刻、最深层次的一个问题。我们国家这次三中全会的决议也是。另外这届政府一系列的措施，把农民、包括我们的边缘化的群体，纳入我们的财政预算范围之内，这本身就是我们一个重大的转变。解决这种模式要形成一种完整的模式，需要一个相当的过程。现在南亚地区，特别是像中南美国家，现在贫困人口已经超过了40%以上。所以，它是基本上没有消停过日子，三天两头出问题，这是极大的教训。我们好在及时发现了这个情况，正在采取措施。这样的话，我相信我们会走出一条我们自己的路，这样在自由和平等的矛盾，也就是效率跟公平的矛盾，我们会找出我们自己的一个办法。比方说北欧是民主社会的道路，像欧洲的意大利、德国走出自己的一条道路。我相信我们会有办法走出我们自己的一条道路，我们正在探索。您觉得目前我们所面临的矛盾或者我们所面临的困境有哪些？我认为发展中国家面临最大的困境就是四大矛盾：第一，解体与整合的矛盾。改革这个东西解体得非常快，而重新整合非常慢，这样新的规矩很难很快就形成，解体与整合之间的矛盾运动。第二，期望与满足的矛盾运动。因为我们在人家很先进，我们相对落后的情况下启动了现代化的过程，期望很高，而满足率很低，这样是期望与满足的矛盾运动。第三，增长与分配的矛盾运动。我们要发展，要多积累，要多投入，这样就影响分配。这样分配与发展之间的矛盾运动。最后，发展与稳定的矛盾。现在利益多元化了，动力性非常非常高，这时相对来说政府能力下降，因为社会要求非常非常高，相对来讲政府的能力相对下降，这是最大的矛盾。因此，我认为政治发展不仅仅是民主化的问题，这里有很重要的一条就是强化政府能力的问题。这四大矛盾怎么解决？我认为只有两条路：一条是强有力而高效率的工作。高效率的政府，很重要是政府能力问题，如何政府能力适应社会的需要，这是就眼前来说不是长远来说，眼前我认为是最最重要的问题，我是这样考虑的。您说两个方法，一个是政府的角度，还有一个角度是什么？一个强有力的政党。这是发展中国家教训总结出来的一个道理。比方说像美国的亨林顿教授也说就是这两条，来凝聚整个社会。没有这个凝聚力量的话，现在泰国、中南美都是犯这个毛病，过分、过早地启动了民主。民主是对权威的制约和控制、监督，权威没树立起来，你控制谁？接下来请教沈教授，刚才我们和赵教授聊的话题就是当前我们所面临的困难或者是矛盾，因为有人说现在改革已经进入到深水区了，说到这儿，沈教授怎么看待我们面临怎样的困境？我们又面临怎样当前的矛盾？观察一下我们这个社会，一方面我们很高兴成绩很大，大家生活水平提高很多。另一方面确实也存在不少的矛盾。具体来讲大家都知道的，城乡发展不平衡、收入差距拉大、经济增长方式落后，特别是大家议论更多的腐败现象相当严重。面对这样一些矛盾，首先要清楚这些问题并不是由于改革开放造成的，是在改革开放发展过程中出现的问题。解决这些矛盾，首先一条要坚持改革开放，改革开放的路线不能够被动摇，不能够被扭曲，必须要坚定不移地搞下去。进一步来说怎么解决当前的这些问题？首先要把经济体制改革按照社会主义市场经济的目标，继续推进下去，按照总的思路逐步解决这些特殊的问题。另一方面，经济体制改革绝不可能孤立地进行，它必须要有相应的政治体制改革、文化教育等各方面的体制改革相配套。政治体制改革必须下决心，更好地推进经济体制改革，这就很值得重视。刚才赵教授说需要强有力的政府和强有力的政党，您同意这个观点吗？对“强”字要看怎么理解。这个强应该是思维能力的强，办事能力的强，而不是像过去的传统观念，“强”就是加强控制，加强领导，我同意这个“强”是要有正确的解释。赵教授，您是说要有一个有质量、高效率的政府。(赵虎吉点头)渐进改革的同时也有必要突进政治改革在条件具备的地区可以先行主持人尹俊：说到这儿改革开放30年不能光总结成果，同时也要吸取教训，总结过去的一些教训，以帮助我们将来可能更好地去推进这个改革开放。说到教训的话我不知道这30年，如果要总结经验教训，两位教授又觉得我们有哪些经验教训值得去总结的，先请沈教授说。刚才我讲了30年的历程是不平坦的，进一步讲也还是有曲折的。所以，我们总结30年，首先要肯定成绩，同时也不能回避问题，也不能回避教训。从30年的经验教训来说，具体讲很多，最重要的就是要看准我们的目标，坚定我们的既定目标，不能为这样、那样的思想、主张所影响，而动摇。另一方面，要清醒看到我们改革面临的问题，要抓住突出问题来解决。改革不能四平八稳，总是走小步，我们中国的改革总的来说是渐进式的改革，渐进中有突进，改革到一定程度的时候就要迈出一定的步伐，不能总是小步。比如说我们的市场经济体制改革，开始是强调发挥市场的作用，市场调节，而到一定的时候，我们明确了市场经济体制是我们改革的必要模式，迈出一大步。所以，必须渐进跟突进相结合，总的来说是渐进，渐进中有突进，现在我们正面临的是好多方面需要突进。就这个问题我们要请教一下赵教授，您觉得经验教训到底是哪些？同时您是不是也认为在四平八稳的同时，在某些方面也需要突进一下呢？是，其实我们已经开始注意到了这个问题，所以在政治体制改革方面，像深圳，深圳市今年5月份出台了深圳的综合改革配套方案。还有上海浦东开发区综合配套改革方案已经出台了。政治体制改革也跟经济体制改革一样，应该先走一步的地区可以先走一步。像上海、深圳这样的地方，中等收入阶层已经超过60%以上。在这些地方政治基础、社会基础、经济基础已经完全具备了，我们再步子迈大一点不会出问题。但是我们启动的稍微晚一点，但毕竟我们已经启动了。除了这个以外我认为，目前我们国家从宏观上来讲，最关键的问题是三个：反腐败、反垄断还有社会保障。我们要解决这三大最大的问题，首先我认为是决策结构方式的改变。十六大报告、十七大报告都明确提出了决策科学化、民主化的问题，如果我们从这个角度讲决策科学化非常关键，决策科学化实际上就是一句话，什么呢？决策过程不能变成讨论方案的过程，应该是选择方案的过程。方案应该由专家们，由专门的技术、专门的手段去调查，去设计方案；政治家们选择方案，比较、选择，是这样一个过程。因为我们这个社会非常多元化、非常复杂，分化水平非常非常高，每一个领域都需要专门知识、专门能力。因此，决策科学化必须要有专家们的大量参与。我们已经走了，力度还是要强一些。因此，概括起来讲目前面临最大的是这三个问题，要解决这三个问题的核心问题，第一条就是决策结构、决策方式的科学，就像十七大报告所讲的那样，也是教训，也是一个经验，也是一个任务。我是这么考虑的。有人说其实这些目前遇到的问题是我们过去长久以来的积累，不是一时的矛盾。您觉得这种说法有道理吗？当然是，当然是。像腐败问题不光是我们国家的问题。昨天就在新浪网上我看到，美国这两年抓了1800个腐败官员，尤其是发展中国家，因为制度化水平不高，因此在改革当中、变革当中新产生的阶层群体跟官员直接打交道，猫腻就出来了。因此改革开放当中，在发展中国家普遍遇到一个难题，我们也遇到这种难题。我们正在采取措施，相信这届政府可能在这方面的力度会更大一点。其实改革开放到现在还存在一些争论，前段时间著名的经济学家也接受采访，也做了这样话题的讨论。有人说改革的过程也伴随着争论，甚至有人把某些学者或者是某些观点划分成左派和右派。我们就想知道，为什么有这样的争论，同时争论的焦点在哪里？这个问题也是想请两位教授给我们分析一下，沈教授怎么看呢？改革开放过程刚才我讲到矛盾错综复杂，必然有不同的意见，有争论，争论是不可避免的。是正常的。正常的，邓小平为什么强调不争论呢？有些重大问题在一定时候看准了干。但是从总体上来说，争论是不可避免的。争论有各种不同的意见，能不能说什么派什么派？我是一般不同意起什么派，因为人的思想都会有变化，在这个问题上有这种观点，那个问题上有那种观点，最好不要有“左派”、“右派”。但必须要明确，总的来说主要的问题是左，过去是这样，今天仍然是这样，这一点必须明确。不是说邓小平说中国主要防止左，是过去的事情，今天不是这样，今天也是这样，我认为经过相当长的一段时间可能也是这样，这个问题也是比较重要的。大家对这个问题应该拿到台面上，可以辩论、可以争论，压制是不行的，但是也不要轻易给人扣帽子，采取平等、探讨的方式，用过去阶级斗争为纲的大批判的方式，这种苗头已经出现了，这种苗头不利于争论，不利于探索，不利于问题的解决。您认为应该是什么样好的争论方式？在我们的报刊上面，在我们的媒体舆论上面，在一定的场合大家可以平心静气把这些问题摆出来讨论。您说目前还存在左的问题，为什么有这个判断？我根据很多实际情况判断来讲的。比如今天争论有没有普适价值的问题。这个问题的争论就是过去的姓资姓社争论的一种新的形态。同样一张报纸，可以让不同的观点争论，为什么有的报纸只准讲这一种意见，不准讲另一种意见，不利于问题的解决，并不能说你说的就是真理。社会发展到今天，人们的认识水平、参与意识、人们表达意见的要求跟过去大大不一样了。同样改革过程中改革的争论问题，我们要请教一下赵教授，赵教授有什么高见？怎么看待这个话题？我刚才说沈教授已经谈的很深刻了，包括原则怎么把握。我完全同意，我稍微谈具体一点，我认为三个问题：第一是传统究竟怎么看。我们自己的传统，传统是静止的、是封闭的，是这样一种状态，还是开放的、动态的、变化发展的，关键在这里。在我们很多人心目当中，传统是静止不动的，或者定格在1840年鸦片战争或者是辛亥革命，之后没有变。其实不是的，传统是一直是开放的系统、动态的系统。对今天来说昨天就是传统，对明天来说今天就是传统。而且中国的传统文化，我认为完全有可能适应新的环境，不断地丰富自己、不断地发展自己，而且不比任何一个文明差。新加坡的经验、韩国的经验、台湾地区的经验都证明这个东西。所以，传统怎么看？是静止不动还是动态变化的？这是一个争论的焦点。第二，我认为发展这个概念怎么解释？我以为发展是原来阶段的发展，发展是事物内部未来状态不断的阶段性的展开的过程，而不是外来的东西替代过去的东西。学习和模仿是两个完全不同的概念，学习是选择性的接受，而模仿是照抄照搬，我们不能照抄照搬，还是我们自己为基础，学习人家的文明。因此，我认为发展是两个围度，从时间历史上讲是传统的继承与创新。从空间来讲是学习他文明于创新的延续。这一点上我们有些争论。第三，对西方的东西我们怎么看？沈教授也提到普适价值的问题，目前是争论最大的问题。我认为人类是有共性的，那么人类肯定会有普适价值，这没有什么好说。但是并不是说西方有普适价值，我们这里就没有，仁、义、礼、智、信这五个字我认为也是普适价值，关键在这里。", "link": "http://news.sina.com.cn/c/2008-12-18/143116874481.shtml", "id": 289, "title": "赵虎吉:发展中国家解决矛盾需强有力政府和政党_新闻中心_新浪网"}
