{"article": "在三中全会4800多字的公报中，“城乡一体化”、“城乡统筹发展”、“破除城乡二元结构”等方针，多次出现。两位认为该如何实现“城乡一体化”、“城乡统筹发展”？目前的障碍有哪些？城市一体化发展的问题，在中国是一个比较有意思的有传统的问题。目前城乡差异是3.3：1，你要实现统筹城乡发展十分艰巨。怎么统一城乡发展？这次在十七届三中全会中间，实际上做了一些规定，有一些措施。比如户籍制度改革，特别提到了农民工的劳动权利，农民工子女就学，作为党的文件，非常明确把这个问题摆出来。但是这个问题在我看来，它不是简单的解决城乡统筹的问题，是解决了流转农民工的问题。城乡统一一个主要的任务还是在国家的公共财政安排下，怎么使农民享有均等化的公共服务，这才是一个很重要的问题。比如现在非常简单的一个问题，一个省一年财政收入安排公共物品的时候，现在一般都倾向于城市先安排，修大桥、大楼，保城市的公交、供暖，当然这也是需要的。但是能不能有一个非常明显法律性、强制性的，说每年还要拿多少补贴农业。现在说了惠农政策，什么三农资金，也讲了这个问题，但实际上这远远不够。而且最大的问题是要持续发展的问题，要立法保证农村建设在公共财政支出中占有的比例。中国的法律制度不是很完善，往往变成领导个人的偏好。所以，要解决城乡统筹，这一点怎么使它有一个立法，能够保证农村在公共财政支出中占有的比例，非常重要。还有资源配置、生产要素的自由流转也很重要。刚才昌平讲的关于土地的政策，我同意他后面讲的政策，特别也强调了，现在农转非的土地中间要废除这个经济制度，不能把农民的土地征到国家去，收益首先给国家，变成地方政府的财政，而地方政府又通过这种收益，很大程度倾向于城市公共的一些开支。将来在农村农地中间、经营土地中间，是应该有明确的规定。所以，说到这里各个制度还要完善，从而切实保证我们农民的利益。现在我们看到很多网友的声音，他们特别关心的就是城乡一体化的问题，刚才于老师也说了，如果城乡一体化得以更好地实现，一定是加大政府的财政投入。不知道李老师是否同意于老师这个观点？除了钱以外还有其它方法促进城乡一体化吗？国民待遇应该是一样的，农民也是公民，财政是公共收入。总书记讲过了新增财政收入的部分用于基础设施建设，用于教育，用于医疗这部分，新增70%部分用于农民。我觉得把胡锦涛总书记这条指示搞落实，把中央的精神搞落实，这是重要的。财政对农民的投入，从3000亿增加到4000亿、5000亿，这个没什么了不起。现在不是一千亿一千亿增加，而是一万亿一万亿这么增。增加一千个亿，增加两千个亿，就认为对农民是有多大优惠，这种说法是错误的，农民也是中国人，千万不要认为减少了财政是不对的。也不能因为你的官大，医疗保险就报销100%，农民的医疗保险就一个人报销10块钱、20块钱。医疗保险是公共支出，农民跟城市人是平等的，不能因为你是省部级就报100%，省科级就报50%，农民就报10块、20块钱，这是什么公共财政？这些政策是不对的，这些政策都要取消，都要改。这次中央已经做出决定了，公共财政支出要均等化。另外，要给农民地钱。土地在农转非的过程中间，种一亩地一年300、500块钱，如果非农用地一年可能3千、5千甚至3万、5万更多的收益。增值的部分一定要留给农民，让农民有平等的权利去分享。土地是农民的第二财政，公共财政是第一财政，这两个财政都重要。既要给农民财权，也要给农民享受土地增值化和资本化的收益。我最近一直在想一个观点，在中国提倡城乡一体化的时候，国民待遇问题，这种国民待遇应该是法定的，而不是领导人的偏好，我高兴就给惠农制度，应该把它变成一种法律的制度，谁不这样做是违法的。第二点，城乡一体化，前面我们也讲了放活农村的资源。你刚才提了一个很重要的问题就是城乡一体化的文化、教育，这些东西怎么一体化的问题。在安排公共财政的时候，文化教育是不是也不能出现城乡的二元结构？城里的人多办学校，多投入，而农村小投入，这些都不行。所以，要做好城乡一体化，前面所有讲的这些问题，还要注意一个问题，包括养老、看病，这些问题怎么也要一体化的问题，也要有福利一体化的问题。所以，这是多方面的问题，不能简单地说我现在给你一个户口，你都变成城市户口了，你就一体化了，不是的，它有很多费用在里边。方方面面的统一。对。十七届三中全会重点关注的一项议题是粮食安全。我们知道，2008年国际市场粮食价格一路飙升，整个世界都在探讨粮食危机的大环境下，很多人不得不开始担忧：中国这个人多地少、农业生产力水平低下的国家，将面临怎样的险境。请问于教授，您如何判断目前我国的粮食安全现状？也请解析一下，我国在维护粮食安全方面所采取的措施？目前粮食安全面临的挑战？中国粮食是不是现在已经出现了很严重的安全问题？这可能首先是一个评价的问题。实际上讲粮食安全，最早对中国粮食问题提出质疑的是美国人布朗1994年写了一本书叫《谁来养活中国》。这本书特别提到了一个问题，就是中国将来到2030年人口要到16亿人，会带来全世界的粮食紧张。但是现在也有一些专家、人口学家已经提出来，中国的人口顶峰可能到14.5亿，不可能到16亿，这是一个可以讨论的开放性问题。现在中国粮食的安全问题，我们要看到今年温家宝总理4月份的时候曾经做了一个公布，现在中国的粮食库存还有1.5亿到2亿吨，用这个粮食的数量评价，中国的粮食现在缺口不是太大，没有粮食的紧张问题。为什么这样呢？我认为这几年与中国坚持了粮食自主性保障有关。我总的评价，我们不需要恐慌，至少中国现在自给粮食还是可以做到的。但是现在媒体都提到了这个问题，包括国外提到这个问题，也造成一些社会上的紧张局面，好像中国已经出现了很大的粮食安全问题，但事实可能不是这样。我们是不是还有很多问题要解决。问题当然很多，但是总的来说中国的粮食基本上还是安全的，不需要那么恐慌。因为这么多年来到了中国的农村，你会看到通过中央对种粮政策的提高，农民种粮的积极性是提高的，粮食产量是正常的。这两天我到上海郊区、湖南，农民都告诉你粮食今年增产丰收，去年种粮再不赚钱，但还是在种，而且抛荒的情况也没有外面宣传的那么严重，有抛荒的，但不是很严重。我的一个判断，粮食是安全的。谢谢两位老师做客新浪视频，也感谢网友的收看，各位网友再见！", "link": "http://news.sina.com.cn/c/2008-10-30/143516557245.shtml", "id": 290, "title": "于建嵘：应立法保证农村财政支出比重_新闻中心_新浪网"}
