{"article": "亲爱的新浪网的网友朋友们大家好，欢迎大家做客新浪视频，我是主持人王莹。30年前中国的改革率先从农村启动，30年后新一轮的改革又将在农村开始。今天我们要特别探讨的是农村、农业和农民的问题。我们请到两位三农问题专家，来自中国社会科学院农村发展研究所研究员、教授、社会问题研究中心主任于建嵘先生，欢迎于先生。各位好。三农问题专家，河北大学中国乡村建设研究中心的研究员李昌平，欢迎李老师。大家好。同时要在这里特别向各位网友介绍的是，他们都已经进入到中国经济体制改革研究会主办、中国经济体制改革杂志社承办的“”活动的“农村人物”候选人。在这里也要特别祝贺两位。谢谢。谢谢。首先第一个问题问一下李老师，还记得8年前您写给朱总理的信吗？那时引起了轩然大波。当时您说的三句话，现在我还印象非常深刻，您说“农村真穷、农民真苦、农业真危险”。现在您还是这个看法吗？现在应该比以前好多了。90年代是一个非常特殊的年代，经济发展很快，但是农村、农民、农业存在的问题特别多。当时您看到了什么，才发出这样的感言？种地普遍亏本，我的地要给别人种，我还倒贴别人钱。每个人，连老人、孩子都要出人头费，养一头猪也都要交几十块钱各种各样的税费，普遍看不起病，普遍读不起书，每年每个乡、每个村的债务都以百分之二、三十的速度增长，农村经济非常凋敝，大家没有购买力，干群关系非常尖锐等等这些问题。8年过去了，您有没有回到当时您所在的地方，去看有没有发生一些变化呢？当然现在变化很大了，比方说各种负担税费都取消了，尽管还有一些水电费之类，但是比过去少多了，人头费没有了；生猪的特产税没有了；农民孩子的义务教育这一块不用交钱了，过去是几百、几千，现在没有了；有了合作医疗；种粮食可以补贴了；农村的养老制度也开始起步了；农村的基础设施建设也纳入了国家的财政里边去了。这方面农民的开支负担都大幅度下降。接下来的问题要请教一下于老师，您是农村问题方面的专家，您觉得改革开放这30年来，农村主要发生了一些什么变化？农民在这30年来的变化，可以总结成四个问题：第一个，农民取得了土地的经营自主权，也就是解放了农民的生产力，农民的生活得到了很好的改善。但是农民并没有得到土地财产权。第二方面，农民获得了人身自由权，他可以到外面打工，所以出现了1.3亿农民工。但是农民工到了城里，没有解决许多的生存问题，所以在城里面属于二等公民。第三方面，农民取得了社区的选举权，可以进行村民委员会选举。但是农民并没有作为一个政治主体，农民还不能独立地主张自己的权利。第四方面，农民获得了减免赋税。但在市场经济中间，农村、农业是一个弱势的产业，是一个弱势的社区。这是我对30年的总结。于老师说了农民一方面获得的东西，但是一方面也说了很多存在的问题。这些问题在十七届三中全会发表的《关于推进农村改革发展若干重大问题的决定》当中是不是能有一些解决的途径呢？应该说于老师刚刚讲的这些问题，中央的决定当中都提到了，都有一些措施来解决这些存在的问题。4800字的公报，对于过去的农业政策有了哪些方面的突破呢？有这么几个方面的突破：第一，主要领导干部都要亲自去抓农业，都要把屁股坐在农村、农业、农民的立场上面来。这是一个最大的突破。第二，征地的范围进行了限制。就是刚刚于老师讲的土地权的问题，应该说给了农民更大的土地权利，农民和农民的集体可以分享土地的非农收益、享受土地的增值收益和资本化收益。过去这一块国家拿走了，用于公益事业，今后这一块要给农民，这是实实在在扩大农民的自主权，比增人不增地，减人不减地，30年不变、70年不变好多了。第三个突破，中国要逐步给农民工市民待遇，农民工是市民、是工人。在这个决议中间有了很多很具体的表述，这是一个突破。再就是，发展农民的合作经济和新集体经济，作为农村、农业现代化主要的模式和途径。这个表述也比过去“公司+农户”的表述要好，因为“公司+农户”虽然也是农业现代化的途径，但是不能作为主要的途径。现代化的主体是农民，现代化的途径就一定是农民的合作经济和农民的新集体经济，是以这个为主，“公司+农户”没有农民的主体性，所以不能作为现代农业的主要模式和途径。这是一个突破。第五，农村金融首次提到了核心地位，并扶持农民发展合作金融，第一次让农民成为农村金融的主体，这是一个突破，过去农民不能搞金融，农民不能成为农村金融的主体，这次是一个很大的突破。再就是农民要取得贷款，要扩大担保范围，有更多物品可以担保，这就是给农民发展的本钱了。最后一个很大的突破就是，今后在县乡的人大代表中间，大幅提高农民代表的比例。按照农民的人口数量，确定跟其它阶层人群同比例安排人大代表。这两年不断地在减少农民的代表，人大、政协、党的农民代表越来越少，这与我们党的性质，与我们党所说的要建立一个代表最广大人民群众根本利益的出发点来说，是相违背的。这次文件中间，扩大了人民的权利，是一个重要的转折。相关阅读：", "link": "http://news.sina.com.cn/c/2008-10-30/143516557242.shtml", "id": 291, "title": "李昌平于建嵘解读三农改革:农民享同等国民待遇_新闻中心_新浪网"}
