{"article": "各位新浪网友大家下午好，欢迎来到新浪视频的直播间，我是马骧。我们请来三位著名学者和大家一起盘点改革开放30年，本期访谈也是新浪新闻中心为您奉献的改革开放30年系列访谈之一。他们是，历史学家、中国社会科学院近代史所研究员雷颐，另外一位是《中国经验：改革开放30年高层决策回忆》主编徐庆全，还有一位著名学者、清华大学人文社会科学学院教授秦晖。有很多种事情发生在这30年里，我们都说是沧桑巨变。如果非要用简单的话来做一个总结的话，两位老师觉得这30年最大的特点是什么？雷颐：改革最大的意义在于造就了民间社会的诞生我有两句话可以概括改革开放30年，第一句话就是小平的那句话，摸着石头过河。摸着石头过河最大的意义是什么？就是中央没有什么政策，让你摸着石头往前走。比如农民的土地承包问题，一开始中央并不知道承包很好，很多人干起来了，就像很多人过一条河。中央就有一个政策，走吧，大家都往前走。很简单地讲，改革开放30年实际上促进了民间的觉醒，这是最大的变化。摸着石头过河是在探索中的一种自发的觉醒。对，自发的觉醒。雷老师刚才说民间社会的诞生，给解释一下。如果从社会学的角度，可以有各种各样的分类法，有一种社会没有民间社会，一切的资源都归政府控制，比如说改革开放以前，每个人都隶属于一个单位，离开单位几乎没法生活。农民紧紧束缚在农村公社体制中，不能离开农村，不能离开土地。像现在的自由职业者、自由撰稿人、律师，都是没有的。民间社会诞生后，公民有自己的自由，有自己的经济权利，甚至办私人企业，慢慢慢慢形成了一个民间社会。所谓的民间社会，是在政府和公民之间有一个自发的组织机构，比如说从前的行会、友商会，都是商人自发组织起来的。在清末的时候，这些商会就非常发达了，商会或者行业协会可以联合起来，由商会对这个行业进行一种控制，包括管理。商会实际上是承上启下，它一方面是代表了商人的利益。另一方面又可以起到和政府的沟通作用，政府对商业的管理不直接一个一个管商家，跟这个商业协会说。中国民间社会从改革开放以后逐渐兴起，当然中国正在过渡，实际上中国现在很多大的行业协会还没有脱离行政色彩，还是一些退休的高官担任的居多。但毕竟民间社会的诞生，还在初期，还不能说它很成熟。成熟的社会，各行各业有自己的协会，碰到一些问题，可以通过协会的领导，互相沟通、协商。我们看到今天这么多变化，改革开放最初的动力是什么？来自于社会发展，来自于民间社会的必然要求还是别的？第一是：松绑，或者是雷颐写的宽容、宽松。现在要回顾改革开放30年的历史，其实源头是十一届三中全会公报，78年12月召开十一届三中全会，改革开放30年最大的转折，从三中全会开始以后。现在我们30年回头再来读三中全会公报，感觉它最核心的东西是把党的工作中心转移到经济建设上来，这是最核心的东西。怎么转移？说实在话，当时并没有一种完整的决策，就刚才我说的小平同志讲的那句话：摸着石头过河。没有完整的决策怎么办？那就松绑。国家政策管的并不是那么多了，农民搞包产到户，觉得农民可以把饭吃饱了，解决了国家一个很大的困难。现在政策慢慢推开了以后，1988年1月份才有了一号文件，来确认这个东西。松绑以后农民或者是工人，或者是各个阶层自发的一种创造性就出来了。相比“文革”以前，所有的东西都是国家统一调配，没有松绑就没有民间或者是各个阶层的思想创造。第二，改革开放30年其实还有一个重要的政策，是和平与发展主题的确立。很少有人注意到这一点：30年以前，为什么经济没有发展得那么很好？实际上当年国家的一个最大的治国理念就是打仗，美苏两大阵营，我们要打仗，要抓革命促生产，备荒备战为人民，一切都围绕着战争的危险来搞基本建设。比如“三线”大工厂，把所有的工厂搬到偏远地方，像贵州、重庆大山沟里。1978年以后，我们跟美国建交以后，邓小平确立一个最主要的主题，现在战争打不起来了。《小平文献》中能找到。战争打不起来，我们就有建设国家的一个空间，最后确立一个和平发展的主题。这个主题的确立，第一，工作中心不必围绕战争来，我们自己关起门来搞建设。第二，裁军。1984年裁军很多，最后剩下300万解放军。这个举措告诉人民，发展经济。对内来讲是一个松绑问题，对外我们是确立了一个和平与发展的主题，这是改革开放30年最重要的两项国策。到今天原来的动力跟现在肯定有所不同了？肯定不同。现在的改革或者是发展的动力又是什么？还是要从源头讲起。经过1958年极左的路线和“文革”，确实使当时中国的经济、人民的生活到了不改不行的地步。已经不改不行了？不改不行了，这时才发现要以经济建设为中心。有两种思路，同样是以经济建设为中心，这是一个工作中心的转移。用哪种模式来发展？是完全回到文革以前的计划经济模式，还是逐渐导向市场模式的经济改革，始终有两种不同观点。市场的改革实际上是一种自发的，为什么我们要突破本本、条条？按照原来理解的经验，马克思主义、社会主义就应该是计划经济。但实践证明，这一套东西已经不行了。实际上在1962年困难的时期有过这个经验，在那么困难、饿死那么多人的情况下，农民强烈要求包产到户。包括陈云、邓小平有这样的经验，一包产到户，农村经济马上好转。文革刚结束后，马上就想起这个，或者是农民自发就产生了包产到户，有过那种经历的共产党最高决策人还是认可了农民的创造性。农民的包产到户必然慢慢要扩大，扩大到市场，有富余的就拿到市场上交换；既然包产，自己种什么就种什么，过去是没有这个权力的，种什么，种多少都是国家规定得死死的。形成了一种市场机制。包产到户对农民很有效，对城市，对工厂是不是也很有效？对城市改革还是很慎重的，所以城市改革比农村慢了很多，城市是1984年改革。觉得农民包产到户改革很有效，才想到能不能用这个办法用到国企改革，1984年才城市改革，才开始承包制，以包为主。经过了一段时间取得很大成果，但是仅仅承包还是不够的，逐渐才有管理体制，包括所有制的改革。但是一到所有制的改革，就是改革到深水区，涉及到方方面面，究竟是民企民营做大，包括国有的改制过程中，如果没有相应的政治措施、政治体制改革，国企在改制的过程中会不会出现很多贪污，把国有资产变为自己的，这种现象都有可能发生。总结来说，经济的发展，市场经济迫使必须得改。但是在改的过程中，实际上又发现它不仅仅是一个经济问题。没有政治体制的配套，尤其是涉及到像国企改革这一块，就很容易导致一种反。现阶段我们继续把改革向前推进的动力又是什么？刚才雷先生讲了很多。我同意他的观点，你要想找现在的动力，还要找原动力。我刚才讲了，原动力第一句话就是小平同志讲的摸着石头过河，就是松绑。第二句话是民间的一句话，叫没有政策比有政策好。这句话实际上是改革开放10年间左右，民间最流行的一句话。现在我们走过30年历程，出台了很多政策，绝大部分政策是对农民的创造、民间的创造的认可，或者是推进。改革开放的现在的动力和原动力是一样的，政府不是万能的，现在西方是大社会、小政府，我们在改革开放过程中颠倒了，政府越来越大，管的事情越来越多。政府应该定位，有些企业的事情可能交给企业来做最合适。有些属于农民的事情，交给农民来做。要继续松绑。对。所以，原动力和现在的动力都是一样的，政府管的越少，越容易发挥各个行业、各个阶层的创造力。这一点也是原动力，也是现动力。", "link": "http://news.sina.com.cn/c/2008-11-13/101716646293.shtml", "id": 293, "title": "秦晖雷颐徐庆全谈30年：改革未来仍需政策松绑_新闻中心_新浪网"}
