{"article": "主持人：首先请吴教授谈谈改革开放30年来，我国市场经济改革的进程，改革中存在哪些问题？吴敬琏：我觉得我们现在中国经济确实存在着很多问题，而且有些问题也是很严重。问题就是这些问题、这些矛盾是从哪里来的？有两种基本的回答：一种回答是说所以出现这些问题，是因为市场化的改革，这是改革的方向出了问题；另外一种回答：说不是因为改革方向，而是因为市场化的改革受到了阻碍，或者遭到了扭曲。出现了比较严重问题的这些领域，到底是什么。我觉得抽象地讲，不是那么容易看得清楚的，一件一件的重大的事件，比如说我们现在有一个很严重的问题，就是腐败，这个腐败是怎么来的？有人说是因为市场经济造成的腐败；有人说不是。在我看来就不是因为市场经济，而是改革没有到位，或者是改革遭到了扭曲。比如拿一个例子来说，现在腐败在一个领域特别的严重，就是跟这个土地有关的领域。主持人：涉及土地的腐败特别多？吴敬琏：特别的严重，在改革开放以后它就变成拼租。当权力一进去干预，就变成寻租的一个场所了，这样呢，腐败就由此产生了。还可以举个例子，比如最近社会很关心的一个问题，就是出租车，以前没有出租车，计划经济条件下我们大家都知道，出门是很难很难，挤公共汽车是非常的难的。现在给了很高的车份，这样的问题你说是因为市场化呢？还是因为遭到了扭曲？市场化的不彻底、不到位，我觉得事情应该是可以看得清楚的。吴敬琏：存在这么多的严重的问题的根源，在于我们的改革不到位和改革遭到了扭曲。所以答案自然就是要坚定不移地推进改革，为扭曲的东西改正回来。这里边最关键的问题我想是两条：第一，要划清楚政府和市场的界限，市场办市场的事，政府办政府的事，一个好的市场必须要有政府来提供服务产品，就是说他要提供秩序、规则，他要提供公正的执法，他要提供一个稳定的宏观经济环境，他要构建一个基本的社会保障网络，他要构建一个基本的教育体系，诸如此类公共产品。而企业的微观活动，最好政府不要去与民争利，政府与民争利的结果，实际上是官员凭借公共权力与民争利，这样呢，腐败就由此而生了，这是第一；第二，我觉得很重要的，就是政府有它的作用，政府也应该有它的权力，否则他没有办法完成他的任务，但是对于权力要受到制约。不受约束的权力一定会造成腐败，这是个颠扑不破的真理。主持人：谈谈您被评为“改革开放30年杰出人物”的感受？我代表我们30年的所有杰出人物向颁奖的组织者表示感谢。其实呢，我们只不过在这30年的伟大事业里尽了一点我们的本分，这30年的改革开放成就了中国历史上伟大的事业，这个事业是十几亿人的共同的事业，所以我们呢，只不过是这十几亿人中间的一员，赶上了这样一个伟大的时代，作出了我们自己的应有的贡献。现在我们正在面临着一个世界规模性的危机，因为中国经过三十年的改革开放已经深深地融入了这个城市化的过程，所以世界的金融危机也是我们自己的危机。但是正如30年的历程昭示我们，我们为什么能够在30年前开始我们的这么伟大的长征呢？正是因为我们在30年以前的文化大革命，使得整个社会陷入了严重的危机。所以可以说正是危机造成了这样的机会。那么我们现在面临着世界经济危机，我们要做的事就是要总结，认真地来总结我们这30年的经验和教训，把我们的改革的事业继续推向前进。我相信只要像30年前那样上下同心、官民团结，共同的努力，我们在这个30年的基础之上，在未来的30年里我们会成就一个更伟大的事业。能够实现我们好几代中国人，实现我们民族腾飞这个理想就在未来的30年。主持人：您刚才说世界经济危机反倒可以给我们带来新的机遇，能够为新的改革提供机遇，或者是深化改革的一次机会，是这个意思吗？吴敬琏：就是能够容易形成共识，为什么在79年、78年能够开始改革呢？就是文化大革命，那时候整个国家处于危险的边缘，于是大家都觉悟了，别的都不讨论了，我们找一个办法改革吧。但是要形成共识，包括我们这个活动(中国改革开放30年论坛暨评选活动)都是有助于形成共识的。主持人：吴老师，我们的改革走到了今天，都说我们把容易的改了，难的都在后面，您觉得我们现在面临突出的困难有哪些？吴敬琏：就是刚才我说了，关键是现在牵扯到一个政府，政府掌握资源的能力，政府应该做些什么事。那么改革又是要政府推行的，而这个问题呢，又牵扯到政府的权力和利益，官员们的权力和利益，所以就比较难了。主持人：那您觉得这个如何来突破？吴敬琏：突破有各个层面上的问题了，一个，我们共产党是执政党，共产党应该把自己的党员带领起来，按照党中央的要求推进改革，对不对？我们每一个人在自己的岗位上都来做出努力，推进改革。主持人：吴老师，对明年中国的GDP有一个什么样的预测？感觉能在8%以上吗？吴敬琏：这个我说不清楚。", "link": "http://news.sina.com.cn/c/2008-12-05/091916789318.shtml", "id": 295, "title": "吴敬琏:金融危机恰是改革机遇_新闻中心_新浪网"}
