{"article": "您获得由中国经济体制改革研究会主办、中国经济体制改革杂志社协办的“改革开放30年社会人物奖”，有什么感想？我们深圳在这次活动中获得了优秀集体，我个人也被评为30年的优秀人物，我感到非常荣幸。改革开放已走过了三十年的艰难路程，但这条路是越走越宽，越走越光明，由三十年前的以阶级斗争为纲，转到以经济建设为中心；由闭关锁国到对外开放；由计划经济转到市场经济；由国有经济一统天下，转到民营经济占半壁江山；由贫穷的弱国转到令人瞩目的强国；人民的生活由几亿人口的贫困达到现在的实现小康，这一切一切的变化来之不易，我们什么成就都可以忘，但不可忘掉一个人，他就是总设计师邓小平。我们这30年所以能走过改革开放的路完全是小平理论指导的结果，是邓小平同志给我们设计了三步走的改革开放的发展战略，是他老人家坚定不移的让我们走改革开放之路，也是他老人家提出创建经济特区，进行改革开放的先行试验。也是他在南巡的时候特别强调改革开放的路线100年不动摇，正是由于我们坚持了小平同志改革开放的路线，所以才有今天改革开放的成果。所以这些荣誉都应该归功于小平同志，归功于党中央国务院和省委省政府的政府领导，归功于深圳的一大批拓荒牛，以拓荒牛的精神去开创深圳试验的事业。如果没有小平理论的指导，没有深圳拓荒牛的精神，我们也不会有今天，也不会有深圳的成果，也不会有我们现在改革开放的好的局面。您非常谦虚，那您获得奖项多多少少跟您在个人的那个时代的一些贡献是有关系的，您在深圳执政的那段时间里，令您您印象最深刻的是什么？我们是赶上了这个好的时代，所以要感谢这个时代，我主政那个时间正好是小平第二次南巡，92年南巡，他做了非常重要的指示。在小平南巡之前我们好多思想愚后，有很多解决不了的令人困惑的问题，小平的南巡讲话都给我们解决了，指出了改革开放的方向，这样我们才有正确的发展路线，我们十五大才开的非常成功，沿着小平指出的路我们一步一步往前走。我在主政的那个时候曾经接待过美国前总统尼克松，他跟我说：“十年前我第一次来中国，邓小平和我说中国三步走的发展战略，我听了以后，我心里很不相信，认为邓小平是吹牛；可是10几年以后我再来中国，从北京到你们深圳一看，你们真是按照邓小平三步走发展战略实现了，邓小平了不起！”他同时翘起了大拇指，这是我们的对立面啊，我们国际上最大的对立面，对小平同志三步走的发展战略有这么高的评价。我也在深圳接待过俄罗斯杜马主席雷布金，雷布金说的就更幽默，他说你们深圳是邓小平缔造的，挂在你们共和国胸前的一枚大勋章！你们深圳和香港是两只好猫，一个黑猫一个白猫；一个社会主义好猫，一个资本主义好猫。他用我们容易理解的话来评价我们。就是说明邓小平的这个理论路线不但改变了中国，使中国发生了天翻地覆的变化，而且在世界上也是具有普遍的好评和重要的影响。在您主政期间做的哪件事情是您最满意的？如果能够让你挑一件来说的话。主政期间最满意的事情是有，但是我们对于我们来说，还不是说都是十分满意的。因为改革开放就是要不断往前探索、前进、要不断完善的，所以我们现在看起来还有好多地方有不足。比较满意的吧，可以这么说就是香港回归让我们赶上了。97年香港回归，这是世纪大事，也是中华民族一件了不起的大事，我们为香港回归做了充分的准备，同时我们抓住这个机遇，使我们深圳的产业、城市环境、城市管理都上了一个新的台阶，同时我们也为香港驻军基地设在我们深圳尽一切努力做好后勤服务，使我们的官兵，到香港去能够放心，他们的家属啊，孩子读书啊、家属就业啊，全都安排妥当了，并且我们给他们划出了土地，作为后勤基地，后勤供应，他们副食的后勤供应由我们深圳来保证。我们是通过深圳上上下下，从机关到企事业单位，全体市民的共同努力，使香港回归比较顺利、比较圆满。我们都知道在您主政期间曾发生过两次比较大的争论【】现在回头来看当时争论的可能不是问题了，现在回过头来看您觉得当时的这两次争论对我们深圳的发展意味着什么？包括对全国的发展起到了什么作用？什么两次争论？这两次辩论吧应该这么说。厉有为：什么辩论？当时一个是所有制问题的辩论，还有一个就是特区不能再特下去，这两次辩论。我记得您还亲自写过文章。这两次辩论现在还提吗？还提呀。要伤人了。那行，您看吧。第一次呢，是由于我们在中央党校学习写的毕业论文，引起一些人的批判，我写的题目是《关于所有制若干问题的思考》，因为我认为我们改革必须要触动所有制了，必须要触动到财产占有关系了。我那时候这个文章就主张股份制、股份合作制，走混合所有制经济的路子，使广大劳动者占有多数生产资料，形成强大的有产的劳动阶层，这样我们这个社会就会安定团结，我们为多数人谋利益的这个目的也就达到了，我们政府调控两头的手段也就容易调控了，我是从这么个角度来考虑我们所有制的关系的，可是没成想造成了一些人的严厉的批判。压力大不大。并且说是反党、反社会主义、修正主义的浊流，建议开除我的党籍，反正什么都有了，从南到北写文章批判。可是中央主要领导对这个问题认识比较清楚，十五大上我又被选为中央候补委员，算过了关。深圳特区使命仍未结束部分：还有一次争论就是关于特区，有的学者就骂特区，说特区是寻租，是国中之国，是剥削内地。我们认为这个问题事关小平改革开放的路线，实际上特区是在改革开放初期的一个实验区，完全是有必要的，因为我们搞社会主义市场经济没有经验，先找几个地方做实验，成功了就全国推广；不成功对大局也没有损害，这种做法通过实践来看是完全必要、完全正确的，没有必要来否定它。因为总书记在前年讲特区三个不变：改革开放搞多久，特区就要办多久；特区基本政策不变；中央对特区的政策不变。可是有的人就想以搞特区、搞地区政策倾斜就不是市场经济，不是公平竞争，以这个理由来否定特区。实际上特区是在改革开放初期的一个实验区，完全是有必要的，因为搞社会主义市场经济我们没有经验，先找几个地方做实验，实验成功了就全国推广；实验不成功呢对大局也没有损害，这种做法是完全必要的，是完全正确的，通过现在的实践看，也是完全正确的，所以没有必要来否定它。现在来看维护特区的一些特有的这种政策，到目前来说已经渐渐的消失了，现在特区已经没有很多政策上的优势了，那您觉得我们深圳特区他的这种使命是不是已经结束了？在我当政的时候我们已经意识到这个问题，因为全国改革开放深圳只是先走了一步，以后全国都开放了，都改革了，内地的改革有的比你还要深入，那你就没有什么特殊的地方了，对特区的政策的优势肯定要逐渐削弱。所以我们那个时候已经抓城市功能优势、产业的优势，我们在抓高新技术产业，完善城市功能，这样突出我们的城市特色和功能，发挥我们特色城市的的作用，调整我们的产业结构来发展高新技术，所以这样，我们的城市就可以后劲更足，不断的推向新的台阶，就从改革这个角度看，现在我们也没有完成，也还要试验。比如说，建立社会主义市场经济体制和运行机制，我们也没有也不一定说是已经很完善，我们还要继续完善。", "link": "http://news.sina.com.cn/c/2008-12-03/101916774499.shtml", "id": 296, "title": "原深圳市委书记厉有为:改革必须解决好就业问题_新闻中心_新浪网"}
