{"article": "亲爱的新浪网网友，大家好，欢迎大家收看新浪视频，我是主持人王莹。中国改革开放30年，我国的救灾体系、社会服务体系以及慈善事业的发展都已经经历了哪些过程呢？我们今天请到了民政部社会福利和慈善事业促进司司长王振耀先生、王司长和我们一起来探讨这些问题，欢迎王司长。你好。请您在这里跟我们的网友打招呼。各位网友大家好，非常高兴今天和大家来进行互动，希望大家能提出一些问题，我们来进行讨论。王司长，今天我们确实有很多问题要请教您，首先想问您的就是我们今年的汶川大地震和1976年发生的唐山大地震相比，我们在救灾工作方面有哪些变化？进展如何？今年的汶川地震我当时是救灾司司长，我亲自经历了抗灾救灾的整个过程。三个大的方面绝对不一样：第一是应急体系。唐山大地震的时候可以说应急体系基本上还没有，当时地震之后到底在哪儿地震了，情况怎么样，当时对政府来说判断很困难。大家都知道那个故事，唐山灾区的一些干部，开着一个车最后跑到了中南海来报告灾情。这一次就不一样了，整个应急体系经过这些年的改进，应该说全面确立起来了。地震当天、地震半个小时之后，中央政府已经宣布启动了应急响应，总理是两个小时就往灾区飞，整个国家体系就行动起来了，整个应急体系是唐山大地震的时候不能比。首先说反应速度非常快。反应速度，有一套工作机制。第二，整个国家在大地震面前，宏观的整个动员体系全部起来了。这次大的政策调整是在全世界媒体和大家都直接关注的情况下，整个国家的灾害，整个系统的政策，包括紧急救援的速度，包括国际上的合作，包括中央救灾物资的调度、生产，救灾标准的重新调整，全部进行了比较大的改进。这应该说是第二个和唐山地震时完全不一样。这时的救灾标准显然比原来高得多，也周全得多。调动了各方面的因素来救助受灾的人民。对，这是第二个不一样。第三个不一样是这次救灾灾害，应该说社会慈善的力量的崛起，可以说和政府整个救助组织是半对半。这怎么说？我想说一个数字，到现在为止政府各级财政直接投入的救灾物资大体上说前一半是700亿，社会捐款捐物也是大体上700亿。政府、民间力量各自有一半，民间的力量已经和政府救灾的力量基本上产生了一种平衡，更不要说100多万慈善志愿者直接进入灾区，他们完全是真是自己去的，自己买机票，自己在现场找工作。没有他们，可以说我在灾区现场看到的是很难有这次抗灾救灾的决定性的胜利。有太多的志愿者加入到其中了，这也是完全和唐山大地震发生的时候不一样的地方。完全不一样，那个时候是计划经济，那时一切都要听从政府的安排。这个时候许许多多的志愿者，没有人来号召他，他们就是自己买了机票，坐了火车，开着汽车，他们去了。他们到那里自己再组建自己的团队，自己找工作，到哪儿去联络。到这个点看人员多了，好，我就到另一个点去，到那里去，从脏活到细致的心理辅导，所有他们都干了。我觉得这个是唐山地震的时候，那个时候的慈善可以说应该说还没有。无法比拟。没有办法比拟。王司长，不知道我国现在的救灾工作和发达国家的救灾工作相比是什么样的程度呢？救灾在应急体系，现在我们已经是和发达国家应该说在应急速度方面，在体系建设方面，在机制，在反应速度方面，应该说大家都差不多了。最近一些年，发展中国家、发达国家都到中国来举行研讨会，研究中国的救灾经验，其中包括我们许多救灾的同行，包括欧洲的，包括美国的，我们在一块儿，他们来研究，他们对中国救灾体制最近几年的这样一种快速的改进、完善，是非常惊讶的。但同时我也要说的是我们在救灾装备方面确实还比较落后，在救灾的整体装备水平、机动能力方面，和发达国家比落后很多。在汶川地震中，大家就会看到，在解决唐家山堰塞湖的时候，大家都会看到，我们人力搬运炸药呀，搬运各种各样的救灾物资，上去解决堰塞湖的时候，人力不行，必须要用大的装备的时候，我们运不上去。可是这个时候俄罗斯的米格26大型垂直式的重型装备，这样一些大型运输机就可以。人家有，他们的紧急救援力量显然和我们比，那远远地要高于我们，这是我们必须要清醒认识到。王司长可以说您一直都是在救灾的第一线，也发现了很多不足。面对这些不足，有没有想到应该是怎么样去解决这些问题呢？我们现在救灾体制方面国家已经有一个综合减灾的十一五规划，就想从多个方面来提高我们国家的救灾能力，包括建立四级应急指挥体系，包括建立减灾卫星的整个对地观测系统，也包括提高国家应对巨灾的一些能力。方方面面的这样一些工作，现在都在紧锣密鼓的进行，应该说救灾宏观管理能力，我相信在不久的将来能得到很大的提高。大概会有多长时间能够达到您说的那个标准？我们定的计划是十一五规划，希望在2010年整个救灾装备水平能有一个决定性的进展。各项工作已经在开展过程中了。都在开展过程中，我们的很多科学家，很多专家，现在都投入到了这样一个救灾体系的整个建设过程中。王司长，我们也可以看到的是在这次汶川大地震发生过程中，我们很多民众是第一时间了解了灾区的情况，包括受灾的人数，还有灾区的一些损伤情况。但是这是在唐山大地震当中我们无法了解到的一些信息，所以我们特别想知道，在未来我们对于灾情的信息披露会有一个什么样的变化呢？我在这里首先要说的是，非常感谢网络的力量。大家知道在前些年，灾情信息公布应该说是不及时的，但是在经过了SARS以后，这个国家灾情的透明度、灾情公开的一套制度，全面的建立起来了。为什么呢？我们也从网络中学到了很多。所以，到现在为止，我们的规定就是信息披露一定要第一时间向社会做出及时的反应，做出及时的反馈，把整个灾情信息及时地向大家、社会做报告。我们建立了一套很健全的信息采集系统，包括我们有一个动态情况的一个应急联络中心，中心电话83559999，我们直到每一个县的民政局长、主管救灾的副局长，以及救灾股长的手机、家里电话、办公室电话，一般有大灾之后，我们就很快和灾区一线的这些同志取得尽快的联系，大体上在一个小时、半个小时之内，我们都能取得到直接的联系，来询问灾区的情况，掌握第一手信息，然后及时地向国务院领导来报告，同时也向社会及时地发布。汶川大地震可以看得出来，我们当天公布了一些灾情的初步信息，第二天就开始系统地向社会来介绍，然后就是每天定时来向全社会报告灾情的进展，在灾情的整个全方位的一种信息。一方面可以让民众及时了解灾区的情况，可以让他们及时地加入救灾的阵营当中。另一方面有没有考虑到它的负面影响，可能有一些扰乱社会不安的因素在里面？根据我自己的经验来看，我觉得信息的及时准确的披露，恰恰是保证社会稳定的一个基本措施。如果信息披露的不具体、不及时，那社会就会有各种传言、猜测，反而能酿成更大的不稳定。再一个，信息披露的具体、及时，特别在救灾的时候，更有利于大家的投入。你比如说信息披露及时，同时我们也鼓励各家新闻媒体都来及时准确地披露信息，那最后政府和网络、电视和各种新闻，整个这种平台，其实形成了互动的关系。我们通过新闻媒体公开披露的信息，更加准确地掌握到灾区的形势，然后来组织救灾。比如像今年郴州，像雨雪冰冻灾害的时候，那时郴州告急就是中央电视台在新闻节目中得到了郴州断电时间比较长，方便面都已经卖完了。这样一个消息，你仅仅靠逐级行政来报告，那就慢了，还是信息披露，中央政府及时地应该掌握这些信息，并且来及时地向社会披露，同时也鼓励媒体，也来加入到这个披露的整个这样一个平台上，大家共同来合作，来工作，来促进整个信息披露机制更为健全。也就是说调动全社会的每一个成员积极地加入到救灾的进程当中来。是这样，信息披露可能是最有效的来调度各类社会要素，来投入到救灾。所以，这其实是一个很大的社会进步，大家原来想象的，你把真实的情况不间断地向社会通报，可能有困难会引起大家的反感，或者是大家会批评政府。这一次我在灾区，我看到我们的工作确实有许多要改进的方面，但是外国记者和中国记者，我都问他们，我看你们现在批评的报道很少啊。记者们问我，说你们政府的工作这么努力，我们知道你们有困难，但你们努力已经做得很好了，我们为什么要批评？哎哟，我当时就非常惊讶。也很感动吧。也非常感动，就是说政府只要坦诚地向社会、向媒体来披露我们的信息，说我们的困难，也说我们的不足，当然也说我们的进展，实事求是地向社会来介绍，社会不会恐慌，社会对政府的缺点，对政府的不足也会谅解。我觉得媒体披露应该说信息的及时披露，应该说是一个社会健康发展的标志。", "link": "http://news.sina.com.cn/c/2008-12-17/150716866692.shtml", "id": 297, "title": "民政部官员:30年我国灾情信息披露取得很大突破_新闻中心_新浪网"}
