{"article": "各位新浪的网友大家好，今天我们请到了我国著名社会学家陆学艺老师做客我们改革开放30年系列访谈，陆老师跟大家打个招呼。新浪网友大家好。谢谢陆老师，首先请您谈一下改革开放三十年来，中国的社会结构发生了什么样的变化？从农业国家社会结构基本变成了工业国家的社会结构改革开放三十年来，我们的各个方面都发生了深刻的变化，那么从社会结构的角度看，随着国家经济体制的改革、社会经济的发展，社会结构也发生了本质性的变化。这个变化主要表现在这样几个方面：首先，我们人口结构发生了质的变化了。在以前我们是高出生率、高生育率、高死亡率、高增长率，那么整个三十年来的变化，一方面与我们实行计划生育这个国策有关；另一方面随着经济的发展人们对于生育观念的一些变化，所以我们现在已经变成低生育率、低死亡率、低增长率，所以我们已经变成了现代社会人口结构，这个是很大的变化。其次就是我们的就业结构发生了变化，从农业社会迈向了工业社会。1978年我们虽然进行了工业化建设、工业化程度达到了百分之三十几了，但是我们国家农业劳动力还占70%以上，所以实际上还是一个农业国家的社会结构。那么这三十年来，我们通过各种手段来转变就业结构：一方面通过工业发展、城市发展和工业发展；另一方面我们通过乡镇企业和农民工这样的形式，将我们大量的农业劳动力转移到工业方面来。通过这些手段，到了2007年，我们在就业结构的比例为：农业劳动力增长14.8%，第二产业、第三产业劳动力已经超过50%，达到了59.2%。这样一个结构已经是一个工业化社会的结构了。在1978年的时候，我们大概二、三产业的劳动力增长一亿一千万人，那么我们现在已经超过四亿四千万，07年的数据。就是说我们有三亿多劳动力在二、三产业就占60%了。第三个方面从我们的城乡结构来说。1949年我们建国的时候，农民占90%，城镇人口只占10%，到了第一个五年计划期间我们发展比较正常的，一方面工业化发展，另一方面城镇人口大量增加，每年大概有0.6-0.7个百分点来增长。但是由于我们58年搞大跃进，后来三年自然灾害，从此以后我们实行一个叫城乡二元制的户口制度，限制农民进城。我们一方面搞工业化，一方面又限制农民进城。所以到1978年，我们的城乡结构里面，城市化率只有17.9%，18%都不到。实际上1978年的时候城市化已经落后于工业化。那么改革开放以后，我们在80年代，城市后来虽然有了条件发展城镇，但是户口制度没有变，所以农民仍出不来。出不来所以在80年代中期以后，农民跟农村干部搞了一个乡村企业，实际上他们人已经转到二三产业来了，于是就有了历史上很少见的工业化现象，就有了进厂不进村、离土不离乡的农民工，所以城镇化率还是上不来。到了90年代上半期，1992年邓小平南巡讲话以后，我们的城市跟工业发展的很快，这个时候城市也需要劳动力了，当然户口制度还是没有改，农民工离土又离乡这个形式进到城镇来了。这样一方面满足了工业化二三产业发展的需要，另一方面农民工也进来了，城市也扩大了，那个时候起名叫离土又离乡的农民工。到了98年以后，我们国家对于城市化这个问题有了一些新的观念提出来，再后来第八、第九个五年计划，第八个五年计划的时候提出来，要发展城市化这个战略。所以从世纪之交以后，中国的城市化、城镇化大大的前进了。到2007年的时候，我们的城市化已经达到14.9%，那么当然，离50%还有一段距离，但是已经有初步实现了城镇化的，达到了快速发展的阶段了。这几年还在发展，所以我想，可能到2010年，2012年的时候，可能会达到工业化的标准，城镇化率超过50%。那么这一个是大的社会流动，你看我们在1978年的时候，我们的城市人口也就是一亿八千万，到2007年的时候，城镇人口(其中包括有户籍的，有非农户籍的城镇人口，加上农村的农业户口的常住人口)这两个加起来现在达到六亿人，我算了一下我们这29年，平均每年进城一千四百多万人，这里面百分之七八十是农村来的。所以我觉得这个是很大的冲击，每年进来了一千四百万人，城市人口增加。这个大的社会流动使得我们整个社会结构发生了一些质的变化了，可以这么说，就是我们从一个农业国家的社会结构，经过三十年，基本上变成一个，或者初步成为一个工业国家的社会结构。这是我觉得我们三十年来很大的成就，只是因为中国的社会研究没像经济研究这么发达，研究的人还不是太多的，要我看，这个变化跟经济结构的变化，同样的是一个伟大的成就。那现在就是说，现在中国有农民工是，统计数字是多少人？2006年农业部有个统计，中国现在已经进到城镇来的有一亿三千二百万，这是讲的离土又离乡的农民工。另外，还有现在东部沿海也好，中部也好，各个地方都有一些，还有一些乡镇企业，或者说叫农村办的工业，二、三产业，这个我估计还有八千万，七八千万吧，所以农民工这个词，这个群体大致两亿人左右。实际上我们现在差不多有两亿左右的农民工。但是我们都知道这些农民工在城市的生活其实是很艰难的，可能比农村好一点，但是比起城市还差的太多。而且这种贫富差距在不断的扩大，已经要达到基尼系数警戒线了，对这个问题您怎么看？中国的贫富差距，我觉得80年代后期就开始出现了，从国际的经验来看，一个搞自然经济的国家，如果基尼系数太小，比如说在零点二几，对鼓励劳动者的积极性是不利的。我们大致是这样，在78年以前，或者是78年，85年以前，我们的经济系数在0.3以内。到了85年以后，农村改革特别是乡镇企业的兴起、城市改革以后，已经开始在扩大，这个有好的一面，现在从历史资料来看，我们的界限在1994、95年左右，已经达到了0.4，最近十来年增长的更快，现在说法不一，有的认为已经超过0.5了，但一般的现在统计局或者有关方面一些学术界，说是0.48。我们的研究结果也是在0.47~0.48左右。所以这个肯定超过了平衡线了。中国现在最大的问题是城乡差别。城乡差别，从85年反弹以后，几乎年年在扩大，这里我可以说个数，我们1978年的时候，农民的人均收入一百多块钱，134，城市收入257块钱，比例是1：2.57，但是农村先改革，农民先得利，所以78年到84年这六年城乡差距是缩小的，1984年缩小到1：1.7，那一段社会太平了。但是从85年、86年以后反弹，反弹一直持续到现在，2002年，开十六大的时候，中央提出这个问题来，要遏制城乡差距继续扩大的趋势，这几年大家都知道中央采取了很多措施，给农村加大投入，加大了惠农政策，但是差距还是在扩大。大概到07年已经达到1：3.33。那么现在中国我觉得，就从基尼系数的测量来说，中国肯定超过0.4警戒线了。因为贫富差距的扩大，是不是让中国可能出现不同的阶层？刚才我讲的人口结构、就业结构、城乡结构，作为社会结构里面一个核心的结构、最重要的一个结构就是社会阶层结构。我们50年代学了苏联以后，我们土地改革，把地税给消灭了，通过50年代中期的公私合营这些政策以后，通过社会主义改革，全国实行了公有制。那么到了50年代后期，全国社会阶级阶层的结构，我们通常说的就是“两个阶级一个阶层”，即工人阶级，农民阶级，资本主义阶层。1978年以后，特别是实行了经济体制改革，我们建立了以公有制为主体的、多种经济成分并存的社会主义经济制度；所有制体系结构，通过按劳分配为主、多种分配方式相结合的分配制度。这种体制改革以后，随着经济的发展，农民阶级分化了，刚才讲的，大量的人出来了；工人阶级也变化了；同时产生了一些新的社会阶层，比如说私营企业主、个体工商户、自由职业者等等，一些科技人员也在大量的增加，所以据我们课题组的研究，到1999年，中国已经产生了为十个阶层。哪十个阶层？这十各阶层：第一就是国家与社会的管理者阶层，就是我们通常说的干部，公务员这些；第二，是经理阶层，指的是国有企业的经理人，私营企业的经理人员，外资企业的经理人员，就是国外叫的CEO，那么这个也起来了，过去厂长跟经理是一回事，现在是分开了；第三个阶层是私营企业主阶层，这个阶层发展的最快，在50年代公私合营的时候，把这个阶级通过公私合营等已经没有了。到了1981年，在安徽、广东，产生一些务工人员在8人以上的私营企业主，那个时候务工人员在8人以上的企业叫私营企业，老板叫私营企业主。2007年全国有551万户私营企业，有1400万私营企业主，因为每一个企业它有两个到三个企业主，甚至更多的合伙人、投资人，这个我们叫老板吧。这个私营企业现在是有1400万；第四个阶层呢？陆学艺：第四个阶层就是专业技术人员阶层。就是说白领吧，我们这样说。这个阶层也发展的很快，他们无论是数量也好、政治上的地位也好、经济上的地位也好变化都很大。大概可以这么说吧，78年那时候，当时没有一个统一的数字，一般的文件，或者领导人讲话里提到有2500万，这就是讲知识分子了。现在全国大专以上人口已占总人口的6.4%。6.4%的人口去乘以13亿，所以我们现在光是大专以上的人已经8000多万了，如果是把高中放在里面可能就是1、2亿了。当然不一定都高中的，文化程度不一定都是专业技术人员，但是可见这个专业技术人员队伍有多大。第五是办事人员阶层，办事人员说的是什么呢？比如说平时我们国家机关也好，去私企业单位也好，都有办公人员吧。比如说会计，出纳这些专业的，底层的白领吧。底层白领。这个队伍也很大了。那第六种呢？第六种是个体工商户阶层。与私营企业主类似，属于我们中国特有的。这两种人性质上来说有一定相似之地，比如说他们都有一定的生产资料，他们都有经营经验，他们的大部分是个体工商户也都雇一两个人，但是雇工在70以下都叫个体工商户。主持人：另一种阶层呢？这是第六了。第七呢，是我们把它划成第三产业的职工，或者叫服务业职工。这些现在有一部分还在搞体力劳动，因为现在第三产业面很复杂了，特别是现代服务业，比如旅游什么的，这些叫商业与服务人员阶层，这个队伍也很庞大。第八种就是产业工人阶层，制造业需要工人，建筑业也要工人，那么这个队伍这几年很庞大，第七、第八这两个阶层，或者叫二、三产业的职工，已经超过4个亿了，所以这个队伍也在壮大。那另外第九种？第九就是讲的农业劳动者，就是还在第一产业的劳动者，现在住在农村里面，而且主要生活是靠农业来维持的。最后一种我们叫它城乡失业半失业人员，那么这种现在说是贫困典型了，因为他失业了，或者在农村里面没地了。中国这十个阶层，现在如果是用一个图来表示的话，是一个大金字塔的结构。不是，当时如果说我们78年以前可以用一个金字塔型来衡量的话，那么现在经过30年的变化呢，我觉得，总体用文字上来衡量的话，比如说刚才我说的这十个阶层，它总体来说基本形成了一个现代社会的结构，已经不是一个农村社会的结构了，因为它二、三产业中间的，像前八个阶层，那都是工业社会的阶层。所以我们课题组做了这样一个三个评价：第一，对这个现代社会的阶层结构中国已经基本形成了。这是一句话的含义有三点：第一点，凡是一个现代社会，比如说工业化国家那种现代社会有的阶层，中国都有了，无非就是我们名称不一样。第二，现在的流动地区已经变了，已经不是农业社会那种封闭式的，你剩下的是农民就在农村里面，而现在是出来打工、上学、或者你是工农出身，通过努力进了大学以后，你的后代可以变成国家干部、或者是技术人员、或者是白领了。所以这个流动地区跟原来78年以前不一样了。另外呢，这总体的格局，就是我刚才讲的十个阶层顺序，这个格局基本形成了。我们说经过研究，这个顺序的排列就是这样。这样排起来，把他的人员用图画起来，中国现在是这样的：底层层面很大：农业劳动力还有40%，工人有百分之十几～二十几；上面技术人员，上面再高的比较少；然后底层有一块，所以我们还没有达到发达国家水平，发达国家由于存在一个数量庞大的中产阶级而使社会结构呈现两头小、中间大的“橄榄形”。中国当前中产阶级的数量还不是很多，中产以下的阶层占多数，所以我们的社会结构是洋葱头型。洋葱型。改革开放30年来，您一直在研究我国的社会阶层变迁，这30年来您最大的感受是什么？改革30年来，针对各个地区，各个部门，各个行业，各个地方都在进行总结经验。我觉得我们国家30年的成绩是非常伟大，可以说各个方面很伟大。那么改革杂志跟经济体制改革研究会举行这样一个活动，我觉得从经济、社会、农村这几个方面的成绩来总结，选出若干个代表人物，这样也是一种好的经验方式。也是从一个侧面，它这个面比社会宽了一点，来反映我们国家的成绩跟变化，特别是通过整体活动了，跟这次报告会可以看出来，从经济方面，从社会方面，从农村方面，这30年的变化成绩、经验跟教训，它的成绩与不足总结，我觉得对于今后的30年，今后的改革开放，今后的发展会起相当大的作用。", "link": "http://news.sina.com.cn/c/2008-12-15/120016850506.shtml", "id": 298, "title": "专家称三农问题病根在于城乡二元制_新闻中心_新浪网"}
