{"article": "您当时作为深交所第一创始人，谈谈当时深交所成立幕后以及背景，最初的股民他是什么样子的？这件事情应该这样说起来，为什么要搞这个证券市场？我可以说在改革开放前，我们基本上是一条腿走路，也就是说我们只用了银行，而没有利用证券市场。在发达国家呢，它都是两条腿走路，一条腿是靠银行，我们把它叫间接金融，因为银行是把个人储蓄存款、企业的存款、各种存款变成贷款，通过银行金融与银行的中介信用，让企业获得用钱得到这个融资，所以叫间接金融。而发行股票、发行债券的这些公司如果它上市，直接从社会得到融资，我们叫直接金融。但是这条腿呢，我们是没有迈开的。因为在改革开放前，一提起股票市场，就视为资本主义的东西，直至1986年，深圳市人民政府在当时的市委书记市长李灏的组织下，制订了一个文件，叫做《深圳特区国有企业股份制改造试点的规定》，那么从这一点切入，向国企先改革，先股份化。有了这个文件，第一出台的就是深圳的发展银行，接着呢，万科、金田、安达、原野等等，这些公司都相继股份改革，上柜交易。这个时候交易所正在筹备中。上柜上柜就是证券上的那个柜台，你们去开户买那股票的柜台，那么，这样呢，在这个规定的指引下，深圳在一两年时间，就出现了两百多家股份制改造的企业。那么你要搞这么一个市场，它主要在西方发达的国家，它还是靠债券为主的，我们由于历史的原因，先股票切入了，但是呢，股票呢，话又说回，在追溯早一点，以美国为例吧，它有一百多将近两百年的历史，它开始也是以股票做的，而一个健全的、发展的、完善的证券市场应该以股票为主，以债券为主。股票也要有，我们的市场今天的弊端，我后面会讲到，我们只是以股票为主。而债券呢，他介于银行存款合资一个股票的这个利得的中间，股票一狂不是很狂嘛。对。对不对？债券呢它有一条，就是说如果你是公司债权，你发行了以后，发行的时候，你必须就在发行书上承担这样的责任，一定要还本付息，即便是你的公司倒闭，你都必须承担这个责任。这样呢，买了公司债权，当然要买好的，公司债权也有坏的啊，如果买好的公司债权，你所得到的利得比存在银行高一点，比买股票的时候低一点，可是呢，你是旱稻保丰收的，我们的市场现在缺这个东西。当初股份制改革了，好，这些公司都上柜交易了，那么证券商也就一个、两个、三个、四个，最后到深圳叫做开始发展到十二个了。这个深圳证券市场的这个雏形就基本上形成了，但是弊端也出来了，怎么出来呢？十二个柜台，十二个价格，白市买不着，黑市就出现了。为什么呢？供求矛盾太悬殊了，全部的钱涌向深圳，因为你就那么几支股票，你怎么能够让那些人都买上呢？那么，如果把当时的柜台交易叫做白市的话，那么私下一手交钱一手交货，就叫黑市。以发展银行为例，在1990年年初，发展银行的股票票面金额是10块钱，可是呢，市值涨到一十、二十、三十、四十，直到这一年的年底发展银行股票涨到120元，这是白市。黑市翻一番。而在1990年的5月、6月最狂的这段时候，《人民日报》深圳记者站的一位站长，他写了一篇文章，大概有这么几句话说，连市政府公务员都无心工作了，大家人心思股，市政府人走楼空，有的人一夜暴富，成了十万、百万富翁。那么这一个阶段，理发店、菜市场，到处人人不谈别的啦，谈股经。不要太多话了，北京一听一夜暴富，老人家们知道的仅仅是那种大鱼吃小鱼，小鱼吃虾米的旧社会的股票市场。那一听，这还得了啊，怎么可以一夜暴富啊？怎么大家特别是连公务员都不愿意去工作啊？于是这个内参就送到了中央，中央就先派人去调查研究，后来咱们再说。于是呢，中央的调查组、审计总署的、人民银行总行的、国家体改委的，一个接一个去，好在他们都肯定了这个股份制试点，证券市场的试点的正面的作用是主要的，它的弊端、它的负面是有的，但是可以克服。于是呢，这是报告纷纷会告北京，最后中央决定继续进行实验，否则，这个幼苗在当时就有夭折的危险。当时得到了哪些国家领导人的支持？1983年，我作为改革开放后中国第一批派到日本去留学，学习证券的两个留学生之一，说实在的，我也不知道学了回来怎么用，能不能用。日本《朝日新闻》在采访我的时候的报道说“在资本主义的中枢东京学习证券的中国留学生理论出众，然而他们回到中国有施展的余地吗？”所以回来以后呢，我仍然干我的电子，当我的电子经理，只是在1985年，李灏同志从国务院常务副秘书长党组副书记的岗位上，调任深圳市长、市委书记，广东省副省长，这个时候，我才有了机会，也就是前面跟你讲的1986年，也就是李灏到深圳的第二年，他就搞了这么一个股份制改革的规定。有了这个东西才有股份制的改革，才有证券市场股票，你这个市场股票，可以说是一种特殊的商品，这种特殊的商品呢，它要在特殊的市场交易，最初的市场就是柜台，当柜台多了以后，由于它的价格不统一，它的弊端很多，所以就需要交易所把它们集中起来，集中交易。于是呢，在柜台交易出现了那么多的弊端的情况下，我们采取了很多措施，包括那时候开始开征印花税等等，但是从最根本上解决这个问题的出路，就是让深圳证券交易所尽快开业，而深圳证券交易所从1988年的6月就已经开始筹备，我从第一天起就参加，那么从这个证券市场来讲，为这个1991年，前段我们讲了1990年的狂涨，现在我们讲1991年的暴跌，股票市场我告诉大家，以本人见解不一定对，只有一条规律，就是涨涨跌跌。假如一个健康的人，他的心电图做出来很规律，对吧？证券市场如果发展得比较健康，它这条曲线也比较规律，也有涨涨跌跌，有谷底、有峰值、有谷底、有峰值；但是一个人的心脏如果出了问题，那么他的心电图会紊乱，对不对？我是做一个比喻，所以呢，没有只涨不跌的股市，也没有只跌不涨的股市，我想，广大的股民通过十几年新中国改革开放后的证券市场体会之深，不会亚于我。但是呢，我想给大家讲的就是说，当1990年，由10块钱的面额涨到120，黑市翻一番240，它到了巅峰了，按照它的规律，它要往下掉的。但是深圳证券交易所是在1990年12月1号开业的，那么有的人就说，你一开业股市就往下跌。我说，你这个话不对，因为你已经涨到顶峰了，而且采取了那么众多的措施，这个股市调整不过来。当然我讲的调整，不是行政干预啊，我历来反对行政干预。因为我到日本学了这个东西，股票市场忌讳行政干预，但是要什么干预？要用经济手段来进行有效的干预，所谓经济杠杆，对吧，比方说，你统过利率、汇率、统过证券市场的这个各种措施、法制，不是人为的行政的，而且按照经济规律、按照国际惯例来做的。我一再强调要按国际惯例，为什么按国际惯例呢？人家走了一两百年的证券市场的路，弯弯曲曲、坎坎坷坷，中间必有我们可学之处，那么，必有它那一些，失败的东西我们就可以甩掉，取其精华、去其糟粕。对不对？所以呢，1991年的最惨的4月3号，深圳证券交易所的股价指数由即日的100点，即日是1991年的4月3号，跌到最惨的1991年的9月初，发展银行股票呢，到了13块7毛5，没人买了。整个市场一片吼声，大家如是这个什么狼来了，那么这种状况下呢，我们就提出救市，市政府也同意，最后拨两个亿，让我来操作，我说我不可以操作，我是交易所的主要负责人之一，以后再落一个操纵股市之嫌，这个名我是不愿意背的。我说，当时我们就有一个深圳股市调节基金，我说，让调节基金的负责人，也就是深圳市财政局的副局长，调节基金的负责人，他当指挥，我协助他。两个亿的钱没弄完，从9月中旬入手，到9月底收市，大约用了21天左右的时间，把发展银行这个龙头给稳住了，由13块7毛5涨到14块9毛5，特别是最后的这一周，从9月30号往上说的叫最后一周，股指再没有往下跌了，特别是发展银行稳住了。犹如一个人拉肚子9个月，终于止泻了。这个时候呢，股民大概也有人感觉到了，有人在救市，他们不知道谁在救。所以国庆放假了，那时候有个股市沙龙，他们就跑到深圳的公园去开会，说我们都笨蛋，互相残杀，把那股票价格压得那么低，不知谁买了那么多便宜的股票。国庆一复市，咱就杀进去，捞回来。这段话传到我耳朵了，正合吾意，股市是大家的，对不对？你们都回来再参与，这股市才有希望。两亿的钱，对当时总市值是50亿，而就那么一个小小的市场，丢掉了市值15个亿，只有35个亿了。你说你两个亿对35个亿，2绝对小于35，何以最后能够战胜呢？是用两个亿的钱买了发展银行的股票，回购啊。稳住那些股市，不要它拉肚子了，大家恢复了信心啊。两个亿的钱买了大家的信心，股市救起来了。：你们也算是中国证券市场第一次救市了？可以这样说，而且是比较规范的。我想借你那个话题，再讲一点点，救市历来有争论，今日我觉得不要再争了，为什么呢？以美国为例，这次的金融风暴，美国政府出手之大，不也在那儿救市的嘛。只不过它不是行政手段，它用钱也是用经济杠杆，我们当时也是用的经济杠杆，不是市政府在那号召买啊嚷嚷。那你们当时就是说两个亿去救市的时候，国家领导他是持什么样的态度？这件事呢，因为深圳是一个特区，所有的东西都可以在这一个试验的窗口进行试验，不需要首先给你申报，后面如果你问到“810”的事件发行股票，那是一级市场，与我深交毫无关系，我从成立之日到今天起，我只管二级市场。大家现在股民都懂的，一级市场，就是发行市场，二级市场就是流通交易市场，那与我毫无关系。但是它对我会造成一定的影响。所以呢，这个证券市场，发展到今天，从1990的12月1号深交所开业算起的话，那算到今天是18年，这18年当中，股民们经历了中国的牛市、中国的熊市。第一波的牛市就是那个柜台交易的1990年；那么第二波的这个不涨不跌，就是平平稳稳的，就是1992年邓小平视察深圳讲了那一番话之后，那么股市发展的比较平稳；到了1994年初，开始又下跌，一直跌到1996年的春天，这个时候中央也急了，也采取了很多措施，深交所率先使熊变牛，而且呢，到了1997年春天吧，这段牛市基本上就结束了。那么我们再上溯到1996年，1996年的12月26号这一天，《人民日报》发表了一篇题为《正确认识当前的股票市场》，文章的作者署名是，人民日报特约评论员。那么，这篇一章呢，就给这个最牛的牛市一瓢冷水，让头脑冷静的下来。现在你怎么看当时的那篇评论文章，你觉得他是正确的还是错误的？可以用这一个经济的手段，经济杠杆的办法，不必要用那种行政的办法。说到这儿，我又要展开一点点了，美国的证券市场上，美联储也不出来随便讲话的，它的1933年的证券法、1934年的证券交易法，就这两部法律管了几十年，直至到了1978年只修改了几个条款，证券市场上，不宜太多的行政干预，我讲不宜太多的行政干预，并没有完全排除干预。用我们香港特别行政区他们管理证券市场的一句话来说吧，叫做用积极的不干预。所谓积极的不干预呢，只要他是个健康人，你就不要管他早饭吃的什么、午饭吃的什么、晚饭吃的是什么，对吧？但是呢，当着1997年香港刚刚回归，到1998年初，索罗斯从汇市、股市、期货等等，三股起下，企图把我们香港的金融打下去的时候，香港政府也干预了，香港动用了1000个亿的外汇储备，将索罗斯打的落花流水，索罗斯亏了100亿，溜之大吉了。那么，无论是香港的救市，也无论1991年我的救市，都用的是经济杠杆的办法。", "link": "http://news.sina.com.cn/c/2008-12-17/094216864829.shtml", "id": 299, "title": "深交所创始人谈改革:我国须出台法律维护股市_新闻中心_新浪网"}
