{"article": "您既是福建省的老领导，也生在长在这块土地上，您对福建有着特殊的感情，对福建的情况也应该特别了解。您能为我们描述一下，改革开放之初福建经济社会的状况？30年前，福建还只是一个工业总产值60亿多元，财政收入15亿多元的经济小省，由于长期地处海防前线，解放后的29年间全省基本建设投资累计只有92亿。当时只有一个福州义序军用机场，一条鹰厦铁路，基础差、底子薄、交通落后、能源短缺、信息闭塞，这就是我们改革开放的历史起点。1979年7月，中共中央、国务院决定对广东、福建两省对外经济活动实行特殊政策和灵活措施。1980年5月，中共中央转发了广东、福建两省会议纪要，根据两省的有利条件，决定在广东的深圳市、珠海市、汕头市和福建的厦门市，各划出一定范围的区域，试办经济特区。1984年中央决定将福州等14个沿海城市作为全国首批对外开放的城市。中央的一系列决策部署，对福建的改革开放起到了什么样的作用？应该说，改革开放以来，党中央、国务院对福建寄予了厚望，给予了许多政策上的扶持。我简要列举四点。第一，就是对福建省对外经济活动实行特殊政策和灵活措施；第二，是在厦门开辟了2.5平方公里的湖里经济特区；第三，是在1984年初，小平同志视察厦门后，决定把厦门经济特区扩大到了全岛；第四，就是将福州市列入全国最早开放的沿海14个开放城市之一。这四大举措，极大地调动了广大干部群众的积极性和创造性，坚定了港澳同胞、台湾同胞、海外侨胞回福建投资兴业的信念和决心，为福建的发展注入了强大活力。改革开放已走过了30年，现在的道路越来越宽广，内涵越来越丰富，事业越来越兴旺。这一切的变化来之不易，我们要时时铭记党中央对福建发展的关心、关怀。几任党中央的主要领导同志都十分关心福建的改革开放和现代化建设，对福建的发展建设都做了重要指示。1984年2月，邓小平同志亲自视察厦门经济特区，挥毫题写了“把经济特区办得更快些更好些”，厦门特区很快扩大到全岛，福建改革开放事业进入了快速发展的新阶段。江泽民同志曾四次到福建视察，对福建进一步发展提出更高要求和殷切希望，欣然挥笔题写了“建设对外开放协调发展全面繁荣的海峡西岸”。胡锦涛同志曾三次亲临福建视察，殷切希望福建坚持以科学发展观为指导，抓住两大历史机遇，做到“六个扎实推进”，努力使福建的发展走在全国前头。如果没有党中央正确领导和亲切关怀，没有福建人民先行先试的首创精神，也不会有我们今天的局面。1995年福建省第六次党代会上提出了“以厦门经济特区为龙头，加快闽东南开放与开发，内地山区迅速崛起，山海协作联动发展，建设海峡西岸繁荣带，积极参与全国分工，加快与国际经济接轨”的发展思路。这是您担任福建省主要领导期间提出的发展思路，这个发展思路是在什么样的背景下提出来的？福建改革开放30年的历史，既是一个不断解放思想的过程，也是一部孜孜求索的奋斗史。30年来，为了更好地推动发展、推进改革开放、服务祖国统一大业，福建省委、省政府的发展思路也先后经历了“大念山海经”、加快闽东南开放开发、建设海峡西岸繁荣带、构建“三条战略通道”、建设海峡西岸经济区等多次拓展和深化。基于当时的国际国内形势、改革开放的形势，同时考虑到如何推动沿海的发展又兼顾到内陆山区的发展，提出了“以厦门经济特区为龙头，加快闽东南开放与开发，内地山区迅速崛起，山海协作联动发展，建设海峡西岸繁荣带，积极参与全国分工，加快与国际经济接轨”的发展思路。实践证明，福建省委、省政府对发展路子的探索，符合中央的精神和福建的实际，每一次探索、拓展、深化，都伴随着思想解放，伴随着对省情认识的新的升华，伴随着对改革开放更为深刻的把握，发展的思路越来越清晰，发展的道路越走越宽广，有力地推进了福建的社会主义现代化建设。在改革开放的历史征程中，福建面临最大的困难是什么？是思想观念上的，还是体制机制上的？福建面临困难是多方面的，但我认为，无论是体制上的还是观念上的，都绕不开“解放思想”这个永无止境的问题。福建人天生就有“善观时变、顺势有为，敢冒风险、爱拼会赢”的精神特质。可以说，改革开放30年的历史，就是一部不断解放思想、实事求是、与时俱进、开拓创新的历史。改革开放30年来，我们始终坚持一切从实际出发，努力把自己的思想认识从不合时宜的观念、做法和体制的束缚中解放出来，不断创新发展理念、发展思路、发展模式、发展方法，才逐步摸索出符合福建实际的改革开放之路。可以说，福建的改革从起步、拓展、深化、攻坚到提高的每一个重要阶段，福建的开放从局部走向全面梯度推进、纵深拓展的每一个关键时期，都充分体现了解放思想、敢为人先的魄力和胆识。正是坚持了思想解放，勇于变革、勇于创新，敢于先行先试，敢为人先，才克服改革开放征程中遇到的种种困难，才使福建的改革开放事业永葆生机和活力。《爱拼才会赢》这首歌红遍了全中国，这首歌可以说是福建人敢于先行先试、敢为人先精神的生动写照。您是福建人，对这首歌可能有更深的理解和特殊的感情。您能谈谈福建在这个先行先试历程中有哪些经验值得总结？是的，福建人天生就敢“冒”、敢“试”、敢为人先。改革开放30年来，福建人创造了许多经验。如1984年，福建55位厂长经理发出了为企业“松绑放权”的呼吁，在全国改革发展历史上留下了重重的一笔；成立了全国第一家从事信托投资的国际金融服务机构，并从国外金融机构获得了第一笔贷款；福日公司是全国电子工业首家中外合资企业；“晋江模式”被誉为全国四大发展模式之一；石狮在全国第一个以竞争上岗方式招聘县市级主要领导职位，第一个推行“小政府、大社会”的管理模式；泉州在全国第一家台商投资企业国内发行A股上市，在全国第一个以BOT形式吸引民间资本建设基础设施；厦门率先对国企进行“税利分流”的改革；厦门航空有限公司是中国大陆第一家综合性地方航空企业；厦门机场是全国首次利用外国政府贷款建设的；福州市在全国首开国有土地使用权拍卖的先河；率先取消“三筹五统”，在全国率先免征农业税和农业特产税；率先进行了农村低保等改革，率先创新农村工作机制，率先进行集体林权制度改革，率先建立了“农村六大员队伍”等等。这些作法对全国的发展都有一定带头作用和参考价值，很值得我们好好总结。", "link": "http://news.sina.com.cn/c/2008-12-17/094016864776.shtml", "id": 300, "title": "原福建省委书记：海西战略对实现统一意义重大_新闻中心_新浪网"}
