{"article": "亲爱的新浪网网友大家好，欢迎大家收看新浪视频，我是主持人王莹。今天上午10点，国家主席胡锦涛同志在纪念中国改革开放30年大会上做了重要讲话，我们今天特别请到两位专家为我们详细分析。首先为大家介绍的是著名经济学家、国家发改委宏观经济研究院的教授、博士生导师常修泽先生，欢迎常老师。您好，广大网友们好。另外一位是著名的经济学博士、教授、中共中央党校校委研究室的副主任周天勇，欢迎周老师。网友好。今天我们可以看到在大会上胡主席分别介绍了这30年我们国家在经济、政治、文化各个方面所取得的成绩，不知道两位老师具体如何解读胡锦涛主席的这个讲话？胡总书记的讲话大体上是三大部分：第一部分是全面总结这30年中国改革开放的进程和取得的业绩，这是一大块。第二大块是总结这30年改革开放的一些基本经验。他实际上是把中共十七大里边已经提出那十条基本经验，做了一个深入的阐述，讲的更加仔细。第三大块，对未来提出了一个展望和要求。未来他特别用了“四个一定”，来表明中国共产党对于未来的一些决心和他的战略考虑。首先这个报告把我们整个30年，从经济建设、对外开放、社会事业建设、民主政治建设等等各个方面做了一次总结。另外一个就是强调今后一定要坚持中国特色社会主义理论指导；一定要坚持改革开放；一定要戒骄戒躁；继续往改革开放这条道路上坚定不移地走下去。四个一定。不知道这30年我们都取得了哪些成绩，总结了这些成绩之后，我们又面对了哪些问题，我们应该如何解决呢？周老师再给我们介绍一下好吗？这30年经济体制改革方面我觉得最大的成就就是极大地解放了生产力。我们在1978年的时候，整个GDP总量才占全世界的1.5%。到去年我们要占到百分之五点几，总书记讲GDP每年以9.8%的速度增长。在工业体系、城市化、经济结构方面、交通各个方面都取得了非常非常大的成绩，而且人民生活水平发生了非常天翻地覆的变化。常老师能不能给我们介绍一下，中国改革开放这30年它经历了怎样的历程？走过了哪些阶段？从过去30年的历程来看，我把它划分为四个阶段，当然现在各有各的划法，我是分成四个阶段：第一个阶段是从1978年的12月18日到1984年的10月，这一段我把它叫做中国改革的启动阶段，就是开始启动。在这个启动阶段，重点是搞农村的改革，农村大包干，联产承包责任制，同时在城市里边搞了一些局部的试点，叫扩大企业自主权试点，这是第一阶段。第二阶段应该说是从1984年的10月中共十二届三中全会开始，到1992年春天。因为这个全会做出了一个重要的决定，《关于经济体制改革的决定》，当时是胡耀邦同志主持中央的工作。此前中央搞了很详细的调查研究，征求各方面包括中青年的意见，1984年召开全国中青年经济科学工作者讨论会。您在其中？当时的提法是给中央叫献计献策，就是著名的“莫干山会议”（1984年9月3—10日，在浙江省德清县莫干山上召开的第一次全国性的中青年经济科学工作者讨论会。它被称作“经济改革思想史的开创性事件”，是青年经济工作者“第一次集体发声”。这次会议不仅使一批经济学家脱颖而出，走上舞台，也为80年代的改革提供了重要的思路，引起中央高层领导的重视）。我应邀到山上去进行研讨。后来就是中共十二届三中全会召开，通过了这个决定。从此改革就由仅仅是农村开始进入城市。这是第二阶段。第三阶段，从1992年开始，小平同志的南方视察谈话，以及根据小平同志南方谈话而召开的中共十四大，这个会议非常重要，它定了一个中国改革的目标，叫社会主义市场经济体制，以这个作为方向。第四阶段，2002年中共十六大召开，做出完善社会主义市场经济体制的决定，从那时候到现在还没有完，现在我们处在中国改革的第四阶段过程当中。这四个阶段要归纳一下我们都干了一些什么，我说是三条线推进：一条线就是解放和发展生产力，刚才天勇教授讲的，解放生产力而且发展生产力，在这方面进展很快。1978年的时候，中国的GDP才3624亿元人民币，去年到了24.9万亿了，平均每年9.8%的速度，这在全世界上都是比较高的。第二条线是改革传统的经济体制，按照经济学的语言，实际上是解放生产关系，来变革生产关系。第三条线更为重要，就是在解放生产力、发展生产力、变革生产关系的过程当中，推进人自身的解放，就是每个人自身的解放、自身的发展，就是这样一个更深层的变革。我觉得也非常重要，特别是今年奥运期间，你可以看到在鸟巢附近那些青年志愿者朋友们，那体现了中国新一代年轻人的风范和风貌。我也觉得解放人也是一条线，叫三个解放，解放生产力，解放生产关系、解放人。我觉得常老师梳理得非常清楚。周老师，我还特别想知道，在这个过程当中，我们又经历了哪些困难，又是如何去克服的呢？我觉得我们十一届三中全会以后，改革也确实遇到了一些困难和挫折。我觉得最大的挫折就是“”，当时可能比较快一些，导致了非常高的通货膨胀。这是一个。1989年以后我们进行三年的调整。另外，1992年，1993年上半年我们又遇到了一次经济过热，物价涨到17%-18%，最后又得新一轮的调整。调整到1997年的时候，我们又碰到亚洲金融风暴，亚洲金融风暴那几年一直到2001年才走出低谷。从2002年一直到2007年是我们一个经济发展比较好的时期。但是从现在来看经济体制改革遇到了各个部门的利益障碍。过去我们许多改革都是很多人受惠，普惠。现在的改革要顾及很多部门、很多人的利益，难度越来越大。其实这也是在改革的过程中不可避免的一些问题。刚才听常老师的书里，像30年前的经济改革率先是从农村启动的。我们知道这30年之后，我们的进一步改革、深化改革还是从农村启动。这是不是一个轮动？是一个必然还是一个偶然呢？农村体制改革因为从一个背景上来看，我觉得有这么几个方面：第一，农民增收越来越难。第二，粮食安全成为一个比较大的问题。第三，我们土地作为一种要素，它不能进入市场体系来进行再配置，而且土地涉及到农民的利益，宅基地越来越复杂。另外，农业现代化怎么推进，必须得从体制上进行调整，土地体制这些方面。所以，土地作为一个难点，作为2008年的三中全会的一个主题，我觉得也是一个必然的。我不知道在这次讲话的过程中，胡主席有没有提到农村的问题，或者是他有一些什么样相关的看法和解决的方案呢？我看了胡主席的报告文本，从他的报告来看，对农村的体制改革、农业的发展和农民生活的改善，给予了很大的关注、很高的重视。因为中国是一个农业人口相当大的国家。我们现在城市化率，据我看到最新材料是44.9%，那就是还有55.1%的同胞、我们的兄弟姐妹住在乡下。那55.1%多的同胞住在乡下，这么大的群体，他们的日子怎么样？他们的经济发展怎么样？对于一个国家来讲非常重要。刚才你问上一轮改革，上一个30年，到今年正好满30年，这个30年的改革是从农村改革起步的，农民表现了一种很强的历史主动性，农民创造了大包干这种形式，然后后来中央进行了总结，然后把它推广。这一次我们看到，以今天作为一个标志，中国的改革第一个30年这一页实际上已经掀过去了，我们现在面临着中国改革下一个30年，也可能不一定恰好是30年。因为根据我个人的研究，我们国家下一步改革的任务很重，改革的任务也比原来更加广泛。因为前30年我认为重点还是在经济领域里边进行改革，而后边我觉得是一种“奥运五环式”的改革，五个环，而且这五个环是环环相扣，形成一个整体：第一个环是经济改革，第二个环是社会体制改革，第三个环是文化体制改革，第四个环是政治体制改革，第五个环是生态环境制度改革。这五个环环环相扣形成一个整体。所以，你要想承担起或者完成未来这么艰巨的任务，我想没有20、30年甚至更长的时间难以奏效。这就来了，我们面临这么样的一个任务，我们要继续改革。那么继续改革从哪个地方切入？我个人觉得第一个30年是农村切入的。第二个30年我认为农村仍然是一个很重要的切入点。所以我很关注前不久中共十七届三中全会做出一个决定，叫做《关于农村改革发展若干重要问题的决定》，那么就意味着我们改革在农村继续启动。所以，我把这个决定看的比较高，我认为它不仅仅是对农村改革本身有重要的意义，比如说土地问题、粮食问题、农村的公共服务问题等等，更重要我把它放在整个改革战略，意味着中国新一轮改革的“第二次点火”，从这里边开始启动，推动改革向前发展。但是我们也能感觉到未来的改革是任重而道远，最初的30年可以说我们的基础还是比较差，这样很容易看到进步和变化，但是现在我们有了一定的基础，可以说未来的改革更有难度，周老师认同我这个说法吗？未来的改革难度还是很大的。未来改革的难度主要有这么几个方面：一个，我刚才讲改革越来越顾及到部门和政府自身的一些利益，这是非常难的问题。第二，有一些改革难度越来越大，比如说土地，垄断企业的改革、金融体制的改革，还有资源价格的调整，比如说水、电这些，不调整也不行，调整又涉及到人民的生活。所以，难度越来越大。我觉得这是第二。第三，对改革的制肘各个方面阻力越来越大，不好配套。我们怎么协调？像总书记讲的，一定要坚决继续改革开放，我们十七大也提出：如果倒退是没有出路的，停顿下来也是没有出路的。必须得在中国共产党的领导下，在一些很难的部分要坚决的改，不改肯定不行。要坚持。对。", "link": "http://news.sina.com.cn/c/2008-12-18/181716875340.shtml", "id": 303, "title": "经济学家：今后改革要解决公平问题必须保就业_新闻中心_新浪网"}
