{"article": "各位亲爱的网友大家上午好，我是新浪主持人尹俊。就在今天上午也就是现在我们做这场直播的同时，中央正在召开纪念改革开放30周年大会。今天上午我们新浪嘉宾聊天室也请到两位嘉宾跟我们一起来同步解读，介绍一下今天做客新浪的两位嘉宾：中共中央党校政法部政治学教研室主任赵虎吉教授，中共中央党校教授沈宝祥，沈教授。欢迎两位做客新浪。首先请教一下两位谈谈这次大会的意义到底有多重大？首先请我们的沈教授说一下。各位新浪网友大家好。今天中央这个会意义确实很重大，改革开放已经30年了。30年什么意思？整个一代人过去了。今天开会的时候，看看我们的国家同30年前相比，确实发生了天翻地覆的变化，我们的改革、我们的发展取得了伟大的成就。今天我们开这个会首先回顾历史，同时也是缅怀古人，改革的发动者、为改革开放做出伟大贡献的这些重要人物，像邓小平、叶剑英、胡耀邦等等，他们已经离开我们了。我们回顾总结30年历史的时候，首先要缅怀他们。今天这个会更重要是总结30年改革开放的经验，同时为我们今后进一步推进改革提出目标、要求，意义非常重大。我们再请教一下赵教授，您怎么看待今天这个会的意义？刚才沈老师说的我非常赞成。我们观察一个国家历史进程的时候，30年可能是一个时间单位，30是一个而立之年，我们国家这30年取得这么大成就，发生这么大的变革，我们这个变革不仅仅是经济变革，它是全方位的，政治、经济、文化、教育、生活方式全方位的变革。我们已经探索了30年，该总结了。因此，我们今天这个大会是总结30年来的经验。进入而立之年这么一个转折，也是下一步进一步深化改革、进一步发展的新的起点。因此，我认为是一个历史性的纪念日子。两位刚好都是中央党校教授，你们怎么样评价这30年改革的历程。30年的改革，单从政治学的角度来讲我是这样考虑：这30年最大的变化，我最近用了一个新的词，叫做“利代替”的转变。“利益代替”，什么都替老百姓想好了，什么都做好了，听我的就是了。这时有两个特点：第一是权力单向运行。第二，很难形成一个纠错机制。“利益代老”的话我们是代表老百姓，老百姓和执政党之间有一个互动关系，是委托代理关系，有两个特征，一个是权力双向互动，第二，有可能形成纠错机制。这30年来最大的变化，从政治角度讲这是最大的变化，我们开始形成权力的互动。包括听证会、各种座谈会，争取老百姓的意见，这样我们积极主动形成一个纠错的机制，这是最大最大的成果。接下来请教沈教授，您怎么看待改革开放30年的成果，或者是您怎么看待这30年的发展？这30年是很丰富的历史进程，同时也是一个很复杂的历史进程。30年的历程不是平坦的，波澜壮阔、矛盾错综复杂。我们取得了巨大的成就，从整个社会来说，最大的变化就是我们的体制变化，我们废除了僵化的不符合经济社会发展规律的计划经济体制，我们初步进入了社会主义市场经济体制，这个社会主义市场经济体制说是经济方面的，实际上是关系全局。由于经济体制的改变，我们的所有制也改变了。经济体制作为经济基础的变化，必然会带动上层建筑的变化，也必然会带动文化领域的变化。所以，市场经济体制的改变解放了生产力，发展了生产力，也激活了整个社会，包括政治领域、文化领域、社会生活，包括方方面面，变化非常大。发现两位教授一位是从政治角度解读，一位重点从经济角度看待这30年的发展。很多人看待改革更多是把目光聚集在经济方面，好像政治方面看到的比较少。但是我们有一个问题特别想请教两位，就是改革的原动力最早源自什么地方？或者是改革是如何来启动的？这也是很多人比较关心的一个话题。赵教授怎么看待？我们这个动力来自于三个方面：第一，和发达国家之间巨大的发展差，这本身是一个压力，同时也是一个动力。第二，共产党的理想抱负，比如邓小平，邓小平伟大的抱负、理想，这本身就是一种动力。第三，我们对过去失误的反省，本身也是动力。这样形成了动力系统。因此，我认为我们这30年改革开放启动的时候，最初我认为是三个权力关系的再调整。第一，是老百姓与国家之间的权力关系在调整。改革之前老百姓是国家的附属品，没有任何选择权力。改革开放之后，所有的权力都在老百姓手里，想做什么就做什么。第二，企业和政府的权力在调整，改革开放之前我们的政府不是经营组织，是生产组织，经营权在政府，现在经营权回到了企业手里。第三，中央与地方关系。地方政府原来只是一种中央的传达系统，改革开放之后同时又是地方利益的代表。这样企业、地方的活力来了，资金、市场、管理方法，改革带来的活力跟开放带来的资料，两个因素结合在一起，带来这么一个深刻的变化。我是这样考虑的。我是经历了改革开放30年全过程的人，30年之前的情况历历在目。刚才赵教授比较全面地讲了改革的动力，我想着重讲一点，我们改革的动力来自于人民，是来自于历史的要求。历史的要求、人民的意志，这是我们改革最根本的决定性因素。为什么呢？十一届三中全会之前，我们可以看到，原来的社会主义传统模式的那一套已经搞不下去了，拿阶级斗争为纲来说，到最后冤假错案很多，天下大乱，广大群众、广大干部、广大的共产党员在以阶级斗争为纲。所以文化大革命后期逍遥派特别多，为什么呢？大家对阶级斗争为纲已经不感兴趣了。阶级斗争为纲已经搞不下去了。计划经济体制束缚生产力的发展，我们的经济发展很慢，社会普遍贫穷，安徽小岗村农民讲的“活不下去了”，用邓小平的话说“再不改革死路一条了”。就是说社会主义的传统模式、计划经济体制所容纳的有限的生产力已经耗尽了，就是说中国的社会翻开新的一页，老的已经不能进行下去了。历史发生要求，跟着就是人民的意志。人民的意志表现非常明显，1976年天安门前有两百万群众悼念周总理，声讨四人帮，我们再深入一步看是什么意思呢？是人民表达对阶级斗争为纲的不满，对文化大革命的不满，对穷社会主义的不满；人民表达要搞四个现代化，要改变贫穷落后，要过富裕的生活。粉碎四人帮是人民的意志，改革开放也是实现人民这样的要求，人民已经自觉式地改革了。安徽小岗村18户人家搞大包干，并不是说我们哪一个人设计好的，是群众活不下去了，所以我们要这样干。这是根本的动力。是老百姓的动力。您觉得这30年的经验或者宝贵的遗产在哪里呢？宝贵的经验是两条：一条是我们改革要有一个正确的方向，要有一个科学的理论为指导，所以我们必须坚持中国特色的社会主义理论。第二，尊重群众的实际，从群众的实际中吸取智慧，想出办法。这是邓小平反复讲的问题，邓小平说一个人、几个人干不出这么大的事情，想不出这么多的点子，这非常重要。", "link": "http://news.sina.com.cn/c/2008-12-18/143116874480.shtml", "id": 304, "title": "中央党校教授：政治改革可在部分省份先行_新闻中心_新浪网"}
