{"article": "主笔◎吴琪在王室这个被媒体放大的“演员阵容”里，伊丽莎白女王反而成功地保持了她的神秘性。公众能窥见的，基本是她的政务活动，而非个人情感。女王的一天从8点开始。在此之前，女王的仆从已经带着她的狗在花园里遛了一圈了。如果计划中没有早上外出的特别安排，伊丽莎白和丈夫9点钟吃早餐。除非参加宴会或是出席官方仪式，她化妆从来都只用几分钟。没有客人的时候，女王夫妇一般不用仆人全程伺候，他们自己把带纯银盖子的餐盘放在一个电磁加热台上。伊丽莎白每天10点到办公室，开始处理各类信件。上午的一大段时间要用来阅读“盒子”里的东西，这些装着大使和全体地方长官的信、政府法令和任命书的盒子每天都跟着女王，需要她在里边的文件上签字，女王的丈夫也不能靠近这些盒子。自从30岁时被任命为女王的私人顾问，查尔斯王子就可以阅览母亲那些著名“盒子”里的官方文件了。根据女王的御用传记作者罗伯特·莱西的描述，女王既善于抓住一个人性格的本质，又具备承担君主职能的才华。她可以一次会见160人的团体，和每人都有交流，而不显得自己有多匆忙。她想邀请某人共进午餐的话，就把他的名字列在接见名单的最后，并请受邀请人的配偶也于12点30分到达王宫。这个出生于上世纪20年代的优雅女王有着“追星族”，人们说她“极好地代表了一种模糊的依恋，一种对生活方式的怀旧，一些行为准则和一些渐渐消失的理想”。或许是受到1997年夏天戴安娜去世时，女王一度被质疑表现冷漠给她行为方式带来的影响，最近几年公众发现，伊丽莎白女王在公众场合表现出更多的情绪。虽然她大多数时候还是保持国君的庄严形象，但她开始在公众场合微笑，并在为“9·11”事件死难者举行的威斯敏斯特大教堂悼念会上流泪。随着新媒体兴起，一向保守的女王也越来越多地“触网”。去年10月，女王在图片共享网站Flickr上开通了账号，公开了英国王室的600多张珍贵相片，其中包括英国王室成员的生活照、结婚照和一些此前从未公开的老照片。2007年，女王的专用频道在短片分享网站YouTube启播，女王开创先河，上传片段到网站，希望将信息传递给更多人，拉近和年轻一代的距离。这与她母亲一代接受的王室教育和行动准则已经大不相同。2002年去世的王太后在英国人眼里依然保持了端庄得体、谨慎自重的传统美德。英国《卫报》说，王太后大概是英国乃至全世界唯一一个从没有接受过媒体采访的名人。“在她的微笑背后，人们对她的内心世界一无所知。她的存在提醒人们，王室曾经一度是没有丑闻的，一度是不会被媒体批评和议论的，这与王室的年轻一代形成了巨大的反差。”了解大不列颠人内心对君主制的感情的最好方法，莫过于查阅萨塞克斯大学的《观察档案汇编》，该校从1937年起就将普通大不列颠人的意见和评论归档。法国人贝特朗·梅耶-斯塔布莱在《伊丽莎白二世时期白金汉宫的生活》一书中提到，从这本汇编可以看出，在90%涉及公众舆论的事件中，王室都无所作为；拥护共和制度的人在大不列颠正在增加。按照安东尼·简的说法，大约有10名王室成员，“他们毕生的言行都在维护他们受拥戴的地位，另外还有约20名成员则是在不折不扣地损害王室形象”。但英国人需要王室，因为它代表一种不被中断的历史和传统。王太后出生于大英帝国的辉煌时代，曾经与人们共同经历过立宪危机(爱德华八世退位)、“二战”，她象征着一种稳定和延续的力量，而作为国家稳定、统一和延续，正是王室在英国政治中得以生存的基础。在如今的英国人看来，伊丽莎白女王的从容不迫，使她像耸立在波涛汹涌的海洋中的巨石。女王一辈子都在恪守她的誓言：“我的整个生命——无论它是长是短，都将奉献给我的国家和人民。”有意思的是，女王的御用传记作者罗伯特·莱西小心翼翼地写道：“可能人们夸大了女王对于工作的付出，她在伦敦的作息时间表安排得很好，她可以长时间地中断一切官方活动。尽管国家通信处无时无刻不在追踪她，她还是常常能享受做自己喜欢的事情带来的无上乐趣。”她圣诞节前后将有6周时间不问政事，复活节时有4周，夏末和秋末有10周，还有20周的半休假。伊丽莎白一年中有5个月不用戴王冠，让她完全成为自己。1976年，女王同丈夫应邀参加美国独立200周年纪念活动。伊丽莎白踏上美国领土费城说的第一句话是：“我作为乔治三世的直系后代对你们讲话。乔治三世是统治你们国家的最后一位英王。”面对昔日殖民地变成今日的世界头号强国，在盛大典礼上，女王没有半分惆怅：“英国应该像美国一样庆祝独立日。我们对伟大共和国的前驱们怀有诚挚的态度，因为他们给英国上了一堂宝贵的课。我们缺乏治国之才，不识时务，企图得到不可能得到的东西，因此，失掉了美国殖民地。在那以后的岁月里，我们懂得了紧紧维护‘大宪章’原则的重要性。”昔日的英帝国虽然早已日落斜阳，但是曾经代表封建王权的英国王室表现出少有的顺应时局的能力，英国这种在历史变化中的渐进性，成为它政治制度的最大特色。就像乔治三世丧失美殖民地时，在战争期间组织武装中立同盟的俄罗斯帝国的叶卡捷琳娜二世曾说：“与其像英国乔治三世那样允许美洲独立，我不如对自己的脑袋开枪。”可是乔治三世顺从于世界格局，并接受了英、美两国的新关系，在1785年他对首任美国驻不列颠部长亚当斯说道：“我是最后一位同意(英、美)分开的，但我将是第一位去迎接美国作为独立政权的友谊呢。”这种顺应局势的巨大柔性，使得君主制和英国的民主制度并存了下来。“国王是个很奇怪的部分，按理说它和民主制度是很难相融的。但是英国君主制不仅保存下来，而且与英国宪政似乎不可分。”北京大学历史系教授钱乘旦告诉本刊记者，现代君主制的关键是立宪。君主制在英国能够安然无恙，是因为国王已绝对放弃了一切实权。自古以来，英国政体就由三部分组成：国王、上院和下院。在英国历史上，这三部分曾先后成为权力的重心。比如在专制时期，国王是权力的重心；专制制度消灭后，上院成为权力重心。19世纪开始，重心明显向下院转移，到了20世纪，只有下院才是真正的权力机构，其他两部分已经沦为陪衬了。然而从形式上，这三个部分却始终存在着，而且似乎保留着它们传统的作用。奇妙的是，英国并没有成文的宪法，英国的“宪政”是由许多先例、律令和司法案例组成的不定型体，其中“习惯”起决定的作用。有人把英国宪法叫做“柔性宪法”，这种宪法的特点是无定型、易变、多变。1707年安妮女王最后一次行使国王否决权，否决了议会通过的一项法律。这以后，国王再也没有行驶过这种权力。没有哪条成文的法律规定国王不可以行使否决权，也没有规定可以行使。英国不存在像美国那样有权解释宪法的“最高法院”，因此当出现宪法争议时，没有一个可以做出最终裁决的机构。在这种情况下，民意就成为最高的判决者了，哪一种做法能够取得多数民众的认可，它就取得了宪法的合法性。英国政治制度有着让局外人感到不可思议的“矛盾性”。根据法律、传统，伊丽莎白女王是国家最高元首，拥有绝对权威。她体现了公正，并以她的名义在整个王国中施行；她有军事力量统帅的头衔；她还是国教的领导人。首相和政府成员都是她的“仆人”。但是，英国让人奇怪的制度是，女王并没有掌握任何直接或者绝对的权力，甚至如果国会哪天想让女王退位，由于女王自己不得篡改法律，她没有任何拒绝的可能。钱乘旦分析说：“但激烈的变动在英国始终没有出现过，这是因为按照英国的传统，创新也要以‘先例’为依据，得不到传统支持的创新很难为多数人所接受。”女王只是国家精神上的纽带，对于外界的象征物。她的角色职责概括起来就是三个动词：建议、鼓励、体系。这就需要君王对权力的高度克制和自我认知。正如作家安东尼·布格斯写的那样，女王坚持她的知情权和精神上的感召力。自从议会成立以来，女王每周都在白金汉宫接见政府首脑，以便他向自己汇报他的决定和计划。会见往往持续1个小时，女王已经精确掌握了资料内容，首相也需要回报精心准备。女王既不能为某种政策辩护也不对它加以否决，但是她可以发表她在政党之上的意见。伊丽莎白女王前后曾与11位首相共事。1952年，年轻的女王登基时，首相丘吉尔已经78岁。首相哈罗德·威尔森评价女王：“她对每个人都相当真诚，但是又不会成为任何人的私人朋友。”“她对事情当然有超群的预感，对政治也十分感兴趣，但是对具体政策却非常淡漠。”另一位首相詹姆斯·卡拉汉描述女王：“她所有的阅历都来源于外界提供的信息。她很少有‘直接’的体验，只有一点除外：饲养马匹和赛马。她经常把别人告诉她的某件事情讲给你听，那是她的评判方式。她不能有自己的个人观点。”在研究英国历史的专家看来，近代英国的强大与建立君主立宪制密切相关。“英国为何最早成为世界霸主，进入工业革命，从一个文明边缘的小国走向了世界的中心，并开创一种新的文明？这与它最早确立了现代化的政治制度直接相关。”北京大学钱乘旦说，在近代欧洲，当民族的要求和王权的私立不相容时，人们就要求变革。英国和法国曾在某个时期遇到了同样的问题，但是两个国家走上了完全不一样的道路，一个重要原因就在于王室能否跟随形势的变化而不断变化。1688年的“光荣革命”，被看做是英国人政治智慧的高度体现。根据“光荣革命”，专制的国王詹姆士二世丢掉了王位，由它的女儿玛丽和女婿威廉继承王位。王室的血统并没有丢失，专制的国王却被推翻了。威廉和玛丽在继位时签署了《权利法案》，承认了议会的合法权利。由于国王是议会选定的，而不是天然的继承权决定的，因此“光荣革命”实际上确立了一个原则，即议会的地位高于国王。这样，就把国王置于议会及议会法律的控制之下，“光荣革命”消灭了专制，同时又保留了王位及王室的正统性。“这真是一个奇妙的方法，用这个方法，既延续了传统，又完成了根深蒂固的变革。”钱乘旦向本刊记者感慨，“‘光荣革命’建立了英国的君主立宪制，现代英国应该说是从这个时候开始的。这以后英国的君主都是立宪的君主，国王遵从法律，服从议会的立法。君主立宪制的本质就是法高于人，法治代替人治。”如果把“光荣革命”看做是一次制度变迁，即从君主专制过渡到君主立宪制，那就可以看出，制度变迁不一定要用革命的手段。对比于法国大革命的轰轰烈烈，革命的手段虽然更彻底、更干脆，但革命的成果也可能很快消失。“光荣革命”以后，英国历史上不再出现重大的暴力冲突，和平和渐进的改革成为英国历史发展的特色。到“光荣革命”为止，合适的政治和社会环境已经在英国形成了。正是在这种环境下，英国率先走向工业革命。在中国社科院文学所研长陆建德看来，多年来为了渲染“苦大仇深”，我们喜爱夸大权力的绝对性和任意性。他告诉本刊记者，从英国的例子看，习惯使权力收敛，这似乎有点超出了我们的想象。在18世纪的英国，践踏或不尊重习惯所赋予的权利可能会导致政权的动摇。E.P。汤普森在《共有的习惯》一书中提到的例子让人印象深刻。伦敦的王家园林圣詹姆斯公园历史悠久，长期对民众开放，英王乔治二世的王后卡罗琳试图收回王室独用权，为此她问首相罗伯特·沃尔浦尔，安抚民众需要多少费用？沃尔浦尔冷冷地回答：“只要一顶王冠。”自从大宪章(1215年)签署以后，英国国王也需服从法律，“朕即国家”之类的语言在英国是无法想象的。沃尔浦尔上述的警告也说明，英国普通百姓不会轻易放弃习惯上得到认可的权利。在伊丽莎白一世统治的最后几年(16世纪与17世纪之交)出台的《济贫法》是英国历史上最具创新意义的法令之一。以行政法律的手段保护贫民从此成了政府的当然职责。都铎和斯图亚特王朝时期，亦即15世纪后期至18世纪初，政府在饥荒之年采取各种措施规范市场、管理市场。例如，当时人们将粮价昂贵归因于小麦种植者的贪婪和垄断商囤积居奇，于是政府禁止为牟利而购买谷物，并将大量谷物投向市场，平抑价格。地方行政长官甚至还握有调查产粮区谷物库存和市场需求的大权。这是一种家长制的模式：市场受到监控，消费者得到保护，农夫直接把小麦送到当地集市卖给消费者：没有谷物的“期货”买卖，市场不受中间商操控。查理一世时颁发的《政令汇编》中不少法令都是针对谷物贸易的，有的规定应“按照便宜和厚道的价格向贫民提供小麦”，有的训斥商人，称他们“从不满足于任何有节制的收益，而是谋求保持高价，以压迫贫民”。E.P。汤普森将18世纪的英格兰社会比为戏台与反戏台的互相映照。戏台上表演的当然是贵族和乡绅，而反戏台则是平民借以表明态度的场所。两个戏台之间存在着某种程度的理智的妥协和良性互动。如果戏台上的贵族缺少自检自律，迫害平民过甚，那么反戏台上就会出现激烈的情绪和极端的举动。要是贵族和乡绅为反戏台上的某种危险端倪所震惊，他们会调节自己的举动，这反过来又有助于反戏台上的平民回避过激手段。汤普森称这种现象为“家长制－服从的均衡”：“存在着一种统治者和群众的相互需要，互相监视，在彼此的观众席前面履行戏台和反戏台的作用，缓和着彼此的政治行为。英国统治者尽管不能容忍自由劳动者的反抗，但在实践中却对民众的狂暴表现出使人感到意外的认可。”陆建德对本刊记者提到，史学家屈维廉在《英格兰社会史》中追溯板球运动的起源时描绘了18世纪英格兰的贵族、乡绅和普通百姓在乡村的草地上一同参与比赛的场景，他接着感叹：“如果法国贵族能与农民一同游戏，那么他们的庄园就不会(在大革命期间)被焚毁了。”这种顺应潮流的体现，英国王室一直没有中断。钱乘旦说，英国在20世纪失去帝国，不过这也是世界潮流，英国只是顺应潮流而已。但当其他帝国都消失时，英帝国却留下一个影子，即英联邦。英联邦体现着英国文化的智慧：一切变化都是逐步的，能分成两步走，决不走成一步。或许正如詹姆斯·凯布尔总结的：“英国君主制的尊严之增长，恰与其实在的政治权利之下跌相对应。”对英国的政治家而言，自己的君主是不可收买的。国王既超脱于党派斗争之上，他的存在就使英国人可以反对政府但不反对国家，从而成为国家稳定的一个重要因素。对英国人来说，政府可能会变，但是国家不会。即使一些政治家在英国人民心中的威望，特别是青年人心中的威望相当低，人们很自然便把他们的信赖转移到王室身上，这也使得王室得以扮演民族团结的象征，民族尊严的化身。英国19世纪颇具影响力的政治学家巴齐霍德曾说过一句很风趣的话：英国需要用王室“来保持人民群众的虔诚”。■17世纪革命的意义是深远的，它留给王室的教训是：必须服从国民的意志。英国王室有悠久的传统，在很多人印象里，英国王室是世界上最古老的王室之一。的确，在现存君主制国家中，英国王室算得上历时长久了。但这里有一个前提，就是在当代世界上，保留君主制的国家并不多。英国公认的王权一般以诺曼底公爵威廉一世领兵征服英格兰为标志，当时是1066年。此后英国历史上出现过许多王朝更替，但所有的王朝都可以用这样或那样的方式把自己的血统与威廉一世联系起来，这样，英国的王室就一直是有共同的血缘关系了。欧洲的王朝继承与世界上其他地区有些不同，欧洲很强调血缘的正统性，王朝更替无论是用篡位还是用战争的办法，继承者多少都有一点王室的血统，否则就不被接受。单纯的武力夺权被看做是篡夺，这个原则在英国体现得非常典型。现在英国王室的血统一直可以追溯到威廉一世，而威廉一世夺取王位被称为“征服”，而不是“继承”。英国在封建制度下经历了四个王朝，它们是诺曼王朝、金雀花王朝、兰开斯特王朝和约克王朝。1455～1485年兰开斯特家族和约克家族争夺王位，打了30年的仗，史称“玫瑰战争”。战争只在贵族间进行，规模不大，参加的人很少，但却十分血腥。战争的结果是双方贵族几乎同归于尽，于是和欧洲其他国家比，英国出现了独特的现象，即旧的领地贵族自相残杀被消灭殆尽，一种新的王权和一种新的贵族在封建领地制度的废墟上形成。新王权是名副其实的最高权力，新贵族则不再是具有悠久血统渊源及半独立自治权的领地贵族了，他们是新王权从出身比较卑微的人中选拔出来的，因此对王权充满感激，愿意为国王效犬马之力。这样，贵族被国王收服了，成了国王的仆人；同时，由于新贵族来自社会的中层，出身于城市工商业集团，所以新的王权又和工商业利益结为同盟，它同时具有国家最高权力和新经济利益的代表者的双重身份。新王权的出现对英国后来的发展有重大意义，英国的资本主义因素就是从这时开始壮大的。在英国(以及在绝大多数欧洲国家)，最初的集权政府都是由国王建立的，都铎王朝在英国就扮演了这样一个角色：它建立了专制制度，变封建、分裂的国家为强大、统一的国家。都铎王朝还使英国真正做到了国家自主，亨利八世在这方面发挥了重大作用。中世纪欧洲是一个分权的社会，权力不仅在国王与贵族、贵族与贵族间分解，它还在君主与教皇间分开，所谓“恺撒与教皇各管一摊”。罗马教廷以上帝在人间的代表自居，向全欧洲伸出触角，形成一个严密的组织。为摆脱教会的干预，亨利八世发动了宗教改革。亨利八世起先是出于个人动机发动宗教改革的，因为他想离婚，而教皇却不允许，他就宣布与教廷脱离关系，不承认教皇的权威，自命为“英格兰教会的首脑”，建立了以他为首的英国国教。而宗教改革的实质是：国王依靠民族的力量战胜外国干涉者，英国人的民族意识现在已经成熟了，他们愿意在国王的领导下为民族的事业而奋斗。亨利八世的离婚案恰好提供了这样一个契机：亨利调动了民族的意志，在国王的旗帜下团结起来，建立了英吉利的民族国家。但是在伊丽莎白一世女王统治的后期，新的社会矛盾也出现了，专制王权完成了它的历史使命，反而成为社会进一步发展的障碍。民族的代表，王权和议会的斗争也就成了专制制度和民族之间的斗争。只是因为伊丽莎白女王高超的政治技巧，才没有把这种斗争推进到激化的程度。然而，当女王在1603年逝世时，和平解决冲突的机会丧失了，新继承的斯图亚特王朝激化矛盾，终于导致内战。到查理一世时，冲突终于演变为内战，国王以叛乱罪宣布对议会动武，但结果却是被议会打败了，议会反而以叛国罪处国王以死刑。这是英国历史上唯一的一次革命，革命的意义是深远的，它摧毁了王权，显示了民族的巨大力量。但同时，它又没有能建立起替代君主制的制度，结果在国王被处死后的第11年，原先的革命者又不得不召回国王，恢复君主制，让斯图亚特王朝复辟。1688年的“光荣革命”，是英国人政治智慧的高度体现。这以后，英国的君主都是立宪的君主，国王遵从法律，服从议会的立法。君主立宪制的本质就是法高于人，法治代替人治。整个18世纪，君主立宪制经历了巩固和完善的过程，自1714年德国的汉诺威家族继承英国王位后，国王的权力一点点缩小，议会的权力一点点增大，行政权渐渐落到了“内阁”的手里，国王被排除出权力的实际运作过程之外，而成了现在人们所说的“虚君”，即名义上的国家元首。到这个时候，人们就可以说：国王是不会犯错误的，王权是完美的权力。当然，当国王什么事都不做的时候，他也就什么错误都不犯了。英国人对君主制的爱戴即出自于此，他们愿意让国王代表国家，而把实际的政治问题交给政客们去处理——让政客们去犯错误，并且承担犯错误的后果。维多利亚女王时代，君主立宪制发展到完美的境界，这时，自由资本主义发展到顶峰，英国成为世界上最强大的国家，其工业生产力世界第一。英国海军游弋各大洋，英国殖民地遍布全球。维多利亚是立宪君主的标准楷模，她尽心尽责地扮演着立宪君主的艰难角色，同时又要为19世纪中期树立一个标准的淑女形象，做好妻子、好母亲，最后做国民的仁慈老祖母。其实，在过去1000年的历史上，英国王权已经经历过许多变化了，国王从中世纪的等级君主变成近代早期的专制君主，再从专制君主变成立宪君主，乃至今日几乎更多地是一个象征，只在国民的心理上有影响，在延续传统方面发挥作用。所有这些变化恰恰是王权得以保留的秘诀所在，如果它不是适时地演变，追逐时代的潮流，那么英国王权也就和其他国家的君主制一样，早就被扫进历史的垃圾堆了。17世纪革命的意义是深远的，它留给王室的教训是：必须服从国民的意志。■(来源于钱乘旦《英国的国王与君主制》)(CommonwealthofNations)英联邦是英国对联邦其他成员国在政治、军事、财政经济和文化上施加影响的组织。由英国和已经独立的前英帝国殖民地国家或附属国组成。第一次世界大战后，英国势力遭到削弱，各殖民地人民纷纷要求独立，便逐渐用英联邦代替英帝国的称号。该组织元首为英国女王伊丽莎白二世，同时身兼英联邦王国内的16国的国家元首。基于其历史渊源，人们常常以“BritishCommonwealth”称之，来和世界上的其他联邦做区分。英联邦不是一个共和国，也没有中央政府。英王是英联邦的名义元首。英联邦不设权力机构，英国和各成员国互派高级专员，代表大使级外交关系。随着英联邦内部联系越来越不稳定，如今，英国已不再是英联邦的主宰，英联邦也只是一个供各成员国进行政治、经济磋商与合作的松散组织。英联邦成员共54个，在16个英联邦王国中，14个曾经是英国的自治殖民地。安提瓜和巴布达   自1981年独立澳大利亚   自1947年通过接受西敏寺法巴哈马   自1973年独立巴巴多斯   自1966年独立伯利兹   自1981年独立加拿大   自1931年通过接受西敏寺法格林纳达   自1974年独立牙买加   自1962年独立新西兰   自1947年通过接受西敏寺法自1981年，作为新西兰国家元首的英王兼任库克群岛元首巴布亚新几内亚   自1975年独立圣基茨和尼维斯   自1983年独立圣卢西亚   自1979年独立圣文森特和格林纳丁斯   自1979年独立所罗门群岛   自1978年独立图瓦卢   自1978年独立英国   根据上述定义，英国也是一个英联邦王国", "link": "http://news.sina.com.cn/w/sd/2011-04-27/150222368151_6.shtml", "id": 311, "title": "并未褪色的英国王冠_新闻中心_新浪网"}
