{"article": "美国被极端武装“伊斯兰国”(ISIS)扣押的记者詹姆斯·福利，被ISIS直播斩首，引起了轩然大波，而美国总统奥巴马更是就美国记者被斩首发布讲话后，马上赶赴高尔夫球场娱乐，更为此记者遭斩首增添了一些悲情色彩。也许是为平息“自由世界”良知的气愤，也许是表明美国高层以及美军特种部队并非置之不理，我们就看到了美国发布的曾突击营救被斩首记者行动失败的消息。美军为何不怕丢脸公布突击营救被斩首记者的失败？美军突击营救被斩首记者为何失败？让美军突击营救行动失败的“伊斯兰国”(ISIS)为什么不炫耀辉煌战绩？美军营救被斩首记者失败会带来什么影响与启示？分析如下：美军曾空降叙利亚营救被斩首记者，行动扑空而失败。中国日报网8月21日电(小唐)，据英国媒体20日报道，美国官员当天透露，今年夏季早些时候，美国总统奥巴马依据所获情报，授权美国军方在叙利亚执行一项秘密任务，试图营救被斩首记者詹姆斯·福利及其他美国人质，美军执行任务时曾与伊拉克极端组织“伊斯兰国”(ISIS)武装分子交火，不过最后发现他们没有被关在那里。至诚大兵认为，如果不是美国官员的透露，世人怎么可能了解强大无比的美军竟然也有如此突击营救的失败？美国记者詹姆斯·福利被斩首，迫使美国披露美军突击营救夭折行动。至诚大兵与公众注意到，美国透露此行动的时机很微妙。在美国官员透露此失败事的前一天，“伊斯兰国”(ISIS)公布了一段斩首美国记者詹姆斯·福利的录像，同时公布了另一名美国记者史蒂文·索特勒夫的照片，威胁称索特勒夫的性命取决于美军在伊拉克的行动。可以说，“伊斯兰国”斩首美国记者并威胁另一名美国记者史蒂文·索特勒夫的性命取决于美军在伊拉克的行动，让世界舆论大哗，实在让美国太丢脸。奥巴马发誓为其讨回公道，称这起暴行“震惊了整个世界的良知”，奥巴马还表示，如果“伊斯兰国”想通过斩首视频阻止美军介入伊拉克，那么它的算盘打错了。在这个背景下，美国背负巨大压力，因此即便很丢脸，也只好公布突击营救被斩首记者行动的失败。就是说，人质危机背景下，丢脸也“豁出去”要公布。是否美国精心编造了一场弥天大谎？公众有理由质疑突击营救行动的真伪。公众有理由质疑突击营救行动的真伪。这些美国官员没有明确在叙利亚秘密任务执行的具体时间，不过指出不是在过去的几周。声称当时美国特种部队和其他军事人员在直升机和飞机的配合下，降到叙利亚的目标区域，与“伊斯兰国”武装分子交火，一些武装分子被击毙。至诚大兵觉得，美军如此不指出时间与地点、不透露部队番号、不透露行动规模的官方透露，实在是太过于模糊，虽然会有保密的因素，可实在让美国公众以及世界民众产生疑惑，难免让人猜测，会不会是美国为平息“自由世界”良知的气愤，刻意编造了突击营救行动失败的“故事”？连美国登上月球的破天荒行动都有人至今还在怀疑，何况这突击营救记者的失败？是不是美国为应付国内国外的巨大压力，如此精心编造了这样一场拙劣的弥天大谎？“伊斯兰国”(ISIS)战胜美军的突击营救，却秘而不宣很反常。至诚大兵认为，美军突击营救被斩首记者行动失败，无论如何都是“伊斯兰国”(ISIS)的重大胜利。倘若美军果真进行了突击营救，而美国官员声称“这次任务可能是美军与‘伊斯兰国’武装第一次地面上直接接触”，按说取得这般一流战绩，“伊斯兰国”(ISIS)势必要大肆吹嘘其辉煌。奇怪的是，仇恨美国非同一般的“伊斯兰国”(ISIS)，在叫嚣“血洗美国”和“血洗白宫”的同时，竟然对自己战胜美军的突击营救辉煌秘而不宣。仿佛是在刻意配合美国舆论似的，非常地不合情理，非常的反常，这实在是让人困惑与想不通。从这个角度分析，是不是同样反证了美军的所谓突击营救行动是一个可能的谎言？美军营救被斩首记者失败会带来什么影响与启示？至诚大兵觉得美军营救被斩首记者行动失败的影响与启示有如下七点：一是美国说法与信誉及形象会受到负面影响。既然美国官员郑重其事地透露了突击营救行动失败的“故事”，介于至诚大兵我上篇博客的分析，相信会有相当部分公众怀疑美国编造了突击营救行动失败的“故事”，太模糊的美军突击营救也许真就是“故事”而已。如此，美国的说法、美国的信誉，都会受到影响，是否会让人大折扣？二是美军的情报收集有问题。即便相信美国这次丢脸的突击营救失败行动果真有，行动扑空就说明美军的情报收集有问题，长达两年的美国记者人质扣押，美军竟然对其关押地都不能及时掌控，足见美军在当地民众中安插的情报眼线能力低劣，要么是没真心帮助美军握住情报，要么是故意胡弄美军，甚至有意误导美军，导致人质解救行动的失败。三是行动失败让美国太受伤太丢脸。如此突击营救行动失败，表明平素精于算计谋划的美军需要检讨，行动失败让美国太受伤太丢脸。在恐怖组织ISIS公布了斩首美国记者福利录像，还公布威胁另一名美国记者索特勒夫照片与性命的背景下，美国背负巨大压力，因此即便很丢脸，也只好公布突击营救被斩首记者行动的失败。就是说，人质危机背景下，丢脸也“豁出去”要公布，毕竟丢脸也比不作为要好面对美国公众的声讨。四是让人们看到美军特种部队也有软肋。勿庸质疑，美国特种部队的确很牛，曾创造了不少不凡战例，特别是在巴基斯坦山区突击击毙基地头目本拉登，使得美军特种部队声誉鹊起，达到顶峰响誉全球，美军特种部队被笼罩上一层神秘外衣。然而此次突击营救被斩首记者的行动失败，更让人们看到美军特种部队并非无所不能。五是高科技条件下侦察与反侦察大有文章可做。如今的美军，高度信息化，依靠全世界最先进的高科技器材与武器装备，利用卫星、无人机与网络监控，加上大量的人工情报收集辅助，侦察手段与能力可谓无孔不入。然而，即便如此，狡猾的恐怖组织ISIS仍然能够与美军对峙，在侦察与反侦察上大做文章，造成美国突击营救行动的失败，成功打赢了人质扣押保卫战。六是再次证明非对称作战样式的魅力。美军与“伊斯兰国”武装相比，差异太大，可是凭借各种条件，狡猾的恐怖组织ISIS做到了扬长避短，充分发挥了非对称作战的威力，不仅在伊拉克与利比亚攻城掠地，高调宣布建国，还发誓要“血洗美国”与“占领白宫”，对美国形成了巨大的威胁。它证明，武器装备与优势的不同，同样可以“你打你的，我打我的”，让美国伤心并头痛不已。七是美国当吸取教训，不要老是只顾眼前利益冲突，而为自己将来利益制造麻烦与困难。众所周知，当年美国为抗击苏联占领阿富汗，资助并扶持了本拉登，最后本拉登竟然成为美国国家安全的头等威胁，制造了“9.11”等多起恐怖袭击。如今的ISIS“伊拉克和黎凡特伊斯兰国”，并非突然出现，ISIS今日的成功与业绩，也是美国扶持壮大的。当初美国利用“阿拉伯之春”的势头，为推翻叙利亚巴沙尔政府，在叙利亚大量扶持倒巴沙尔政府的反政府武装组织，ISIS组织混迹其中，受到美国与西方的支持与资助，在与叙利亚政府军作战中逐步崛起，形成了强大的战斗力。当时就有不少有识之士提醒美国不要养虎为患，当美国与西方发现这个问题时，已经是悔之晚矣，难以纠正，“伊拉克和黎凡特伊斯兰国”已经做强做大。但愿美国今后不要再做这样给自己培养敌人的“傻事”。综上至诚大兵我之所述，美军营救被斩首记者之所以失败，仿佛成为了一种必然，甚至是让人打上一些问号。", "link": "http://news.sina.com.cn/zl/mil/blog/2014-08-26/17272140/1295335170/4d353f020102v0g5.shtml", "id": 32, "title": "美军突击营救被斩首记者为何失败|美军|ISIS|伊拉克_新浪新闻"}
