{"article": "根据国防部新闻发言人8月28日发布的消息，中方派团于25日至29日赴美参加了中美公海海域海空军事安全行为准则磋商工作小组会议。虽然该会议是今年中美两军交往计划中的项目之一，目的是尽快落实两国元首的相关共识，但鉴于此前几天刚刚发生了引起全球舆论关注的中美军机南海“遭遇”事件，外界自然而然地将两件事情联系在了一起。此次闭门会议的结果如何不得而知，但可以肯定的是，近日由美军机抵近侦察引起的南海空中风波在会上得到了重点讨论。而也正是因为发生了这一令中美两军都心有余悸的“不安全行为”，行为准则的磋商才显得更加迫切。但是，这绝非易事。在中美军机南海遭遇事件发生3天后，美国五角大楼和几大主流报纸开始集中释放舆论气球。按照它们的说法，中国战机“拦截”美军P-8A反潜侦察机的动作“非常近，非常危险”，“就这种不安全、非专业的拦截行为，我们向中方表达了强烈不安，因为这种行为对(美军)机组人员的安全和健康构成了威胁，并且不符合国际法惯例”。据《日本经济新闻》报道，奥巴马政府3天后才正式公布此事，部分是因为需要观察中方的反应。而由于中方一直反驳美方的抗议，美方才决定公布此事，以防中国军方“重复同样的做法”。为了驳斥美方的谬论，中国军方很快发布了权威信息。中国国防部新闻发言人杨宇军说，此次事件发生在距离中国海南岛220公里处，不是距离夏威夷220公里，更不是距离佛罗里达220公里，因此事情的是非曲直显而易见。他同时强调，“同那些让本国军队飞行员每天在别人家门口飞来飞去的国家相比，我们更加珍视人员安全和装备的安全”。因此，中方飞行员的相关操作是专业的，并与美机保持了安全距离。美方对中方的指责是完全站不住脚的。他一针见血地指出，美方对中方大规模、高频度的抵近侦察才是危及中美海空军事安全、导致意外事件发生的根源。P-8A在中国家门口挑衅，就连一向帮美国说话的日本媒体都发出了批评声音。日本《外交学者》网站刊文，敦促美国停止向中国大门口派遣侦察机。文章说，许多美国官员和学者认为“在国际空域侦察中国并不违反国际法”，但如果这种活动有损于别国主权或安全，就应该受到国际法的禁止。《联合国海洋法公约》规定“飞行自由”和“航行自由”必须限于和平目的。虽然有些美国官员声称“美国同样欢迎中国来侦察”，但这就像“拿着AK-47突击步枪的大块头对只有石头和棍棒的小个子说：你也可以来打我啊”一样，显然是虚伪的。或许是自知理亏，美国官方也在此问题上唱出了双簧。据新加坡《联合早报》网站报道，美国国务院发言人表示，中国战机在海南岛附近空域“拦截”美国军机是个案，美国对此表示忧虑，但这不会影响中美关系发展，两国在许多议题上需要合作。但是，表面谈合作、背后大搞危险动作的行为无论如何是缺少诚意的。指望正处在新型大国关系构建初期的两个最大国家一夜之间商量出“行为准则”不太现实，但坐下来谈判之前，双方至少需要把真相说清楚。而这个真相恐怕是美国最不想提起的。事情得从本次事件的“肇事者”P-8A反潜侦察机说起。该机以波音737喷气式客机为平台改装而来，最大起飞重量8.5吨，飞行高度可达1.2万米。武器配置方面，P-8A拥有5个内挂点和6个外挂点，可装备鱼雷、水雷和浮标声纳等反潜武器。今年7月31日，波音公司向美国海军交付了15架P-8A反潜机。据悉，美国海军将总共采购117架该型机。五角大楼已开始为驻日本的美海军反潜机部队装备P-8A，这将大幅提升美国海军在“第一岛链”以西海域的反潜作战能力。至于P-8A此次要在海南岛附近干什么，各方舆论已经给出了大致相同的答案。彭博新闻社在此问题上毫不隐讳，“P-8A的主要任务就包括跟踪中国潜艇”。一位中国海军专家向《世界新闻报》表示，P-8A反潜机靠近海南岛，很可能是来偷窥潜艇和航母基地的，这已对中国军事和战略安全构成威胁。据专家介绍，如果新式常规潜艇、核潜艇在部署、试航时，P-8A飞来刺探情报，潜艇的敏感信息就会泄露。另外，P-8A还可以发射“鱼叉”反舰导弹，如果放任其接近重要军港，后果不堪设想。凭借在日本和东南亚国家的空军基地，P-8A针对东海、南海部署，不仅会让美国海军对相关海域的水下情况看得更通透，还可以加入“海空一体战”，对别国水面舰艇构成威胁。在拥有强大海空军事力量的美国看来，对别国实施抵近侦察根本算不得什么大事。尤其是在抛出“亚太再平衡”战略后，美军对中国军队建设和军事动态的兴趣越发浓厚。防务分析人士指出，最新式的P-8A反潜机落户亚太不久就飞到南海偷窥，表明美军急于摸清中国海军的实力。而中国军队不可能让美军的侦察和破坏力量在自己的家门口肆意窥探，因此必须立下新的规矩，让美军的活动有所收敛，这样才能保证地区安全和稳定。", "link": "http://news.sina.com.cn/zl/mil/blog/2014-09-10/16182215/1652045340/6278361c0102v3q4.shtml", "id": 35, "title": "中国家门口给美军立规矩 强力阻止P-8A瞎折腾|中国|美军|战机_新浪新闻"}
