{"article": "环球时报特约记者宋华报道，据美联社2月22日报道称，当地时间22日中午12时51分(北京时间今晨7时51分)，。地震导致高层建筑与教堂倒塌、车祸等惨剧。在这次堪称新西兰最严重的自然灾害之一的地震事件中，至少有65人死亡。这是5个月来基督城发生的第二次大型地震。不过，与在去年9月4日黎明前爆发的那次大地震相比，这次里氏6.3级地震所造成的破坏要严重的多。地震爆发数小时之内，新西兰总理约翰•基赶到现场，他说：“这里是一副被彻底破坏的影像”。他在接受电视台的采访时称，目前至少有65人因地震死亡，而且死亡人数还在上升，“这可能是新西兰最黑暗的一天”。基督城著名的石制基督城大教堂也部分被毁，视频片段显示，许多高层建筑物已经倒塌，还有其他建筑物的墙壁倒在大街之上，街头遍布砖块和混凝土碎块。人行道和公路已经断裂，警笛鸣叫，众多茫然、尖叫、哭喊着居民在街道上徘徊。今天早些时候，许多遇难者尸体被放在街头。警方称，许多地区都有出现了人员死亡，两辆汽车被倒塌的建筑物压毁。目前，一些人在帮助伤者包扎伤口，还有一些人被用由地毯等制成的临时担架抬到私家车上。新西兰副总理比尔•英格利什(BillEnglish)称，政府已派部队协助当地居民撤离，并在受灾地区设立了安全警戒线。基督城市长鲍勃•帕克尔宣布进入紧急状态，命令人们撤出市中心。该市机构被关闭，市医院也被暂时撤离。电力和电话线路被切断，水管爆裂，街头满是流水。一些停在街道上的汽车也被压在碎石瓦砾之下。一些人被困在办公大楼，因此消防员们不得不使用伸缩梯，将困在楼顶的人们送至安全地点。一辆起重机带着一小队救援人员，来到一座大楼内被困的幸存者面前。在该市几个地方，从废墟中升起的灰烟漂浮在空中。新西兰总理约翰•基紧急召开了一场内阁会议，之后便迅速赶往受灾城市观察灾情。他说，十有八九的建筑都已倒塌，有关官员正在以最快的速度工作，援救不计其数的被困民众。新西兰警方在一项声明中指出，涉及死亡事故的报告中包括两辆被倒下建筑压碎的公交车。市民加里•摩尔表示，由于楼梯在地震中倒塌，所以他和另外19名同事都被困在位于20层的办公室里。他不知道其他楼层是否也有人员被困。摩尔说：“在紧紧抓住墙壁的时候，我们透过窗户看到大教堂倒塌了。每次余震都会让我们猛冲到桌子底下。这令人非常不安，而且我们可以从窗户清楚地看到，外面的人们有其他优先工作要做。那里已大幅受损，我想在人们在进来营救我们之前，必须要处理掉那些障碍。”派恩•古尔德•吉尼斯大厦内原有200多名工作人员，现在大楼已经倒塌，目前尚不清楚被困人员的具体数目。电视画面显示，救援人员，其中包括许多上班族，把伤者从废墟中营救出来。许多人面部有血迹。尖叫声仍不绝于耳。帕克市长称，当地时间下午1点前，这场地震发生时，他正在市议会大楼的顶层。在地震中，他被从房间的一端抛到了另一端。他说：“我下楼来到街上，街上一片混乱，站满了心烦意乱的人们。我认识我们楼里受伤的人，而且我已经接到报告，市里有许多受伤严重的人。”目前，南岛其他地方的医院也正在安排患者出院，从而为在此次地震中幸存下来的伤员空出病房，同时也向基督城派出了救护车，帮助当地遭遇困难的医疗小组。救援队也奔赴该市，营救那些被困在倒塌建筑的人们，其中一些人被困在高楼上。新西兰派恩•古尔德•吉尼斯有限公司的几层办公大楼，像一副纸牌那个折叠着，救援人员今晚将继续搜救被困人员。据称废墟中被埋者达50人，生死不明。救援人员正在努力将人员从马德拉斯大街的坎特伯雷电台大楼中救出，消防员则在尽力扑灭那里的大火。由于地震发生在中午，那时大街上有很多购物者和上班族。美国地质调查局称，震源距该城5公里，震源深4公里。该城市两小时内连续遭受两次大的余震——震级分别为5.6和5.5级，官方警告称，由于受损建筑可能进一步坍塌，人们要远离这种建筑。地震发生时，该市议员巴里•科尔韦特正位于议会大楼的高层，他说：“震动停止时，我看向窗外，从那里可以很好地看到基督城，那里到处都是灰尘。很明显，眼前很多建筑都不见了”。美国地质调查局表示，最新地震是去年9月4日7.1级地震的“余震”。那次地震破坏了数百座建筑，据估计造成30亿美元的损失，但未造成人员死亡。10月的一次强余震造成建筑进一步损毁。作为一个旅游中心，在周二地震发生时，该市仍在进行震后重建工作。美国地质调查局称，与9月的地震相比，此次的地震更接近主要人口中心——基督城。9月份地震的震源在城市以西40公里处。澳大利亚墨尔本大学地震学家盖瑞•吉布森说：“这次地震的主要问题是，震中在基督城下方很浅的地方，所以很多人在断层带10-20公里范围内”。他说：“地震产生的影响取决于距震中的距离，断裂处10-20公里范围内，地面震动会很剧烈。”而且，他还表示自己非常关注班克斯半岛居民的安全情况。基督城紧邻班克斯半岛北部。他说：“我们仍未听到来自班克斯半岛的伤亡报告。我非常担心那里。”他表示，震中位于班克斯半岛上的港口小鎮利特尔顿。“那里的山上覆盖着石头，这些石头可能会滚落下来”。", "link": "http://news.sina.com.cn/w/2011-02-22/174521995912.shtml", "id": 360, "title": "新西兰6.3级地震已致65人死亡大量民众被困_新闻中心_新浪网"}
