{"article": "当地时间22日12时51分(北京时间7时51分)，新西兰南岛最大城市克赖斯特彻奇发生里氏6.3级地震，大量建筑物坍塌。新西兰总理约翰·基说，至少65人死亡。目前仍有150人至200人受困废墟下。克赖斯特彻奇市市长帕克晚些时候宣布，这座城市进入紧急状态。■新西兰皇家地质与核科学研究所报告，地震发生在当地时间12时51分(北京时间7时51分)，震中位于克赖斯特彻奇西南方向10公里处，震源深度5公里。按美国地质勘探局测定，地震发生后10分钟，城市东部11公里处发生一次里氏5.6级余震，两小时后，城市附近又发生一次里氏5.5级余震。美国有线电视新闻网(CNN)播出的电视画面显示，大量建筑物坍塌，破碎墙体散落，地面出现裂缝，一些建筑物冒出浓烟；人们匆忙逃离，一些人脸上沾有血迹。一名当地居民称，地震持续了1分钟左右，震感强烈，他家里的电视机被震落到地上。克赖斯特彻奇机场关闭，进出港航班停飞。灾区80%的地区已停电，医院疏散，水力及电话线路中断。地震发生后，消防人员出动，试图救出受困建筑物内的人；警方用警戒线隔开市中心区域部分建筑，以防坍塌伤人。目击者说，有人受困建筑物内。当地电视台画面显示，救援人员在市中心区域废墟下找到多具尸体。一座名为“派恩·古尔德”的商业大楼倒塌，楼内有超过200名工作人员，尚不清楚多少人遭掩埋。市中心一座教堂部分坍塌，一名牧师站在废墟上接受电视台采访时说，地震“非常强烈”，可能有人受困废墟下。这座教堂为当地地标性建筑。克赖斯特彻市市长帕克当天晚些时候宣布，这座城市进入紧急状态。他告诉新西兰电台记者，尚有150人至200人受困废墟下。新西兰总理基举行紧急内阁会议，随后赶赴克赖斯特彻奇。他说，地震发生在中午，不少建筑内人群密集，至少65人死亡，死亡人数可能还会上升。约翰·基说：“那是个繁忙的时刻。大人上班，小孩上学，我们知道一些严重受损的房屋内地震时有人。”他称这是新西兰历史上“最黑暗的一天”。震后1小时，约翰·基在议会发表紧急讲话说，民防部门已启动应急机制。民防事务部长卡特定时通过电视媒体，向公众通报地震灾区最新情况。他还要求民众尽量不要打手机，以使伤者和需要帮助的人与紧急救助中心保持联络通畅。中国驻新西兰大使徐建国说，目前暂无华侨华人在地震中伤亡的报告。新西兰位于地震多发地带。去年9月，克赖斯特彻奇附近曾发生里氏7.1级地震，造成严重财产损失，所幸无人死亡。地震过后，不少人互帮互救。法新社报道，一幢4层办公楼几近坍塌，楼前地面散落着玻璃、办公用纸、破损电脑和办公桌等物品。一名女子站在楼前，仰望楼顶，向一名受困女同事大喊：“救援人员马上就上去接你，离楼边远点！”不一会儿，这名受困女子成功获救。她抵达地面后，与同事们紧紧拥抱。新西兰电视台画面显示，一名中年妇女望着一幢坍塌建筑物，双手掩面哭泣，一名老妇在一旁轻拍她的背，试图安慰她；不少民众帮助救援人员用担架运送伤员。一些人建立一家名为“克赖斯特彻奇2011年2月地震寻人”的网站。网民既可以在网站上查询亲友名字，也可以输入自己了解的人员信息，供他人查询。奥克兰大学学生联盟成员走上街头，呼吁奥克兰市民为震区捐款。澳大利亚总理朱莉娅·吉拉德22日说，政府已经派出一支搜救小组，赶赴克赖斯特彻奇参与救援。她说，地震导致不少人死亡，现场画面“令人震惊”，“需要在废墟下展开大量搜救”。她承诺，澳大利亚愿意满足新西兰提出的所有援助请求。澳大利亚总检察长罗伯特·麦克莱兰说，搜救小队成员来自新南威尔士州，已搭乘飞机启程前往克赖斯特彻奇。如果当地机场依旧关闭，飞机将在位于新西兰布莱尼姆的一处军用机场降落。“救援队可以帮助搜救并提供医疗服务”。地震发生时，克赖斯特彻奇市市长鲍勃·帕克正在市议会办公楼顶层开会。他说，地震时，自己从屋子一侧被甩到另一侧，被甩倒在地。帕克说：“我跑下楼，街上一片混乱，我知道我们楼里有人受伤，也收到城里一些人员严重受伤的报告。”地震发生时，穆尔与19名同事正在办公楼20层，由于楼梯损毁，他们无法逃离，“每一次余震都让我们快速躲到桌子下，绷紧神经”。地震发生前，埃默里在母亲塔尼娅陪同下，来到一幢7层大楼的第4层看病；塔尼娅提前离开，她刚走出大楼，地震来袭。塔尼娅告诉新西兰报联社记者，她震后一直守在大楼前，随后接到儿子的短信，“我原以为他会遭遇不测”。5小时后，埃默里获救。埃默里获救后回忆，自己当时受困楼内，无法逃离，不停敲击金属门求救，同时一直给母亲发短信。“对亲人的想念让我坚持下来，熬过这场磨难”。新西兰克赖斯特彻奇22日遭遇里氏6.3级地震，大量建筑物坍塌，多人丧生。这座南岛最大城市半年前遭遇强震，却未致人员死亡，被总理称为“奇迹”。原地重震，缘何损失惨重？地震学家分析，22日地震震中距克赖斯特彻奇市中心更近，震源更浅，不少建筑物在上次强震后尚未来得及完成修复。按路透社的说法，就受损程度而言，新西兰22日遭遇自1931年以来最惨重的一次地震。1931年，新西兰北岛城市内皮尔遭遇里氏7.8级地震，256人丧生。地震学家分析，22日的地震致使人员死亡的部分原因是这次地震震中位于克赖斯特彻奇西南方向10公里处，而去年9月地震震中位于城市以西30公里。澳大利亚墨尔本大学地震学家加里·吉布森分析，另一“关键因素”是这是一次浅源地震，震源深度为5公里，而去年地震的震源深度是33公里。经历去年9月那场地震及此后数百次余震后，克赖斯特彻奇不少建筑已不堪一击。“这次地震严重得多，也许强度并不大，但损失更多，大量人员受困，”一名消防部门发言人说。一名当地居民告诉新西兰电视台：“与这次地震相比，9月的地震算不了什么。”22日地震发生前，一些建筑仍在重建。澳大利亚新南威尔士大学自然灾害研究实验室研究员詹姆斯·戈夫说，一些建筑在去年那场地震中受损，经不起二次打击，更何况是这样的浅源地震。新西兰位于环太平洋火山地震带，地震频发，每年记录超过1.4万次地震，大约20次震级超过里氏5.0级。上海市旅游局22日下午发布消息称，新西兰南岛城市克赖斯特彻奇发生地震时，上海共有3个旅游团队56名游客在这一地区游览，目前这些游客情况安全。截至22日下午2点，由上海锦江旅游有限公司组团的19人旅行团正在新西兰南岛约瑟夫冰川游览，此地离震中有一定距离，未受到影响，游客和领队都安全，22日晚将前往南岛另一城市皇后镇。另一个由上海巴士国旅组团的17人旅行团，当时正在克赖斯特彻奇游览，地震发生后游览终止，全团无人伤亡。因当地机场关闭，该团无法乘坐飞机离开，现已乘坐巴士前往南岛北部皮克顿港，准备再乘坐轮渡前往北岛惠灵顿市。上海市旅游局将密切关注该团情况，确保旅行团安全。此外，还有一个20人的旅行团在皇后镇，该团也安全。本版除署名外均据新华社电记者黎藜杜鹃本报讯(记者李铁铮)中国驻新西兰使馆22日下午证实，一名中国女留学生被困，使馆已和当地取得联系积极进行救援。地震发生后，中国驻新西兰大使馆立即启动地震应急机制，徐建国大使第一时间向当地华侨华人及留学生表示慰问。为方便身在克赖斯特彻奇的侨胞和国内民众与大使馆联系，中国驻新西兰使馆设立了24小时应急救助电话：0064-27-51966530064-21-8410260064-27-519665622日下午，中国驻新西兰使馆的一名发言人称，由于目前地震造成通讯中断，有部分中国公民尚未取得联系，所以无法获知确切的伤亡信息，目前已确定一名广东籍的女留学生被压在一所大楼之下。该发言人介绍，该女士被困后第一时间和其丈夫打电话取得了联系，其家人将消息告知使馆，使馆获知后立即向当地的救援组织进行了通报，但由于该女士所在大楼损毁严重，现场情况混乱，目前尚未找到她本人，救援工作依然在进行。这位发言人介绍，目前使馆拨打该女士电话，却无法联系上，对她目前的情况也甚为担心。本报讯(记者田虎)北京各大出境旅行社22日介绍，由于新西兰克赖斯特彻奇在南岛，而大部分北京旅游团队的行程都设在北岛，因此未受影响。一些涉及到南岛的中高端团，目前也没有因地震原因被困当地。凯撒旅游、携程旅行网等旅行社的工作人员称，他们现在发往新西兰的团队，行程均在北岛，因此南岛克赖斯特彻奇的地震不会影响正常发团。而据佰程旅行网媒体公关经理丁叮介绍，佰程的产品中对克赖斯特彻奇有所涉及。当地震发生后，已第一时间与正在新西兰旅游的6人单团取得联系，此团昨天正好在新西兰南岛的皇后镇停留。据领队汇报，距离震中500公里之远的皇后镇没有震感。国旅总社出境旅游部总经理张卫表示，虽然国旅现在没有团队在新西兰，不过针对即将在3月出发的团，会根据相关旅游局的指示及客人的意愿适当修改行程，以避开震中区域。截至目前，国家旅游局尚未发出有关赴新西兰旅游的相关通告。", "link": "http://news.sina.com.cn/w/2011-02-23/015021996894.shtml", "id": 369, "title": "新西兰地震致65人死亡 市长开会时被甩倒在地_新闻中心_新浪网"}
