{"article": "我作为第十一届全国政协委员，大前年的政协提案是《建议设立中华民族英烈纪念日》，我所界定的英烈，不仅包括共产党的英雄，还包括国民党的抗战英雄，以及无数为国捐躯的爱国仁人志士。纪念日要作为全国的大祭，各级党政军领导要到烈士陵园和纪念地举行盛大的纪念活动，向英烈们献上我们的敬仰和缅怀。我感到非常欣慰，最近人大常委会已经通过决议“设立烈士纪念日”。在此之前，人大还决定设立“抗日战争胜利纪念日”和“南京大屠杀纪念日”。最近，民政部又公布了300名著名抗战英烈名单，其中国民党抗战将领占三分之一。我知道，台湾朋友们可能还不太满意，还有一些怨言。这里要说明的是，我们这次公布的这些英烈都是在抗战期间为国捐躯的英烈，不包括以后陆续辞世的抗战英雄，而且这是公布的第一批英烈，以后还会陆续公布。有些朋友问我，当时为什么要递交这么一个《设立中华民族英烈纪念日》的提案，而且还包括国民党抗战英雄？我主要是受到黄埔军校事迹的启发，当年，黄埔军校汇集国共两党精英，抗战中为国捐躯者高级将领数百人，黄埔师生伤亡人数达几万人。因此说，抗日战争的胜利，不是哪一党哪一派的胜利，它是国共两党的胜利，是黄埔精神的胜利，是中华民族的胜利。现在，大陆方面，对国民党在抗战中的贡献正在“拨乱反正”。一部脍炙人口的电视剧《亮剑》，主人公八路军的一位部队政委赵刚有这么一段台词，国民党有许多部队在抗战中是有战功的，“18军淞沪会战时和日军王牌部队11师团在罗店交手打出了中国军人的威风。67师师长李树森将军负重伤，201旅旅长蔡炳炎将军阵亡，部队伤亡过半，可是18军呢没有一支部队擅自放弃阵地后退，没有一个士兵临阵脱逃。第五军也是好样的，当年血战昆仑关，和号称钢军的日军第五师团交战13天，击毙日军21旅团少将旅团长中村正雄，就冲这个，我赵刚佩服你们！所有有爱国心的人都会永远记住，你们在抵抗侵略，争取民族独立的战场上所建立的功勋是谁也抹杀不了的。”在这里，我也要补充一句，就冲这个，我罗援也佩服你们！今天，戴安澜将军的儿子也来到了现场，戴安澜将军和200师的将士们血战昆仑关，浴血同古城的事迹感天动地，气壮山河。我虽然不是黄埔的后代，但我父亲罗青长长期从事对台工作，受周恩来总理委托与许多黄埔同仁结为好友，其中包括张治中、侯镜如、郑洞国等老先生，国民党抗战将领张灵甫将军的夫人王玉龄女士曾经跟我讲，她受到周总理接见时我的父亲也作陪，王玉龄女士说，周总理说张灵甫是优秀的将才，周总理说没有把他争取过来，是他这个作为老师的错误。我认为，在这里，国民党的朋友们可能有一个误会，认为共产党的统战工作就是搞策反，就是挖国民党的墙角，其实不然，周恩来总理有一句名言，“统战工作，包括外交工作的最高境界是化敌为友，化干戈为玉帛。”我觉得这个“两化”，也是我们今天两岸退役将领坐在一起的意义所在。现在通过纪念抗战胜利69周年、黄埔军校成立90周年，我们应该九九归一，为实现两岸和平统一做出贡献。中国黄埔同学会的创始人、两位老帅，徐向前、聂荣臻曾经说过，“岁月不居，人生苦短”。现在，我们也感到了岁月不饶人的人生紧迫感，大陆方面黄埔师生所剩寥寥，我们这些黄埔二代或黄埔传人也到了耳顺之年，而两岸和平统一，仍然任重道远，我们这一两代人若没有一个历史的交待，将愧对先人，愧对黄埔称号。四海黄埔同学会荣誉主席邓文仪将军说，“团结海峡两岸和海外的黄埔同学，完成和平统一的使命，这也是我们成立大会的唯一目的，中国的统一是海内海外，和两岸人民，共同一致的希望”。让我们为实现这个共同的希望做点什么吧！许历农将军以96岁高龄奔波于两岸，一再呼吁，“和平统一，两岸加油！中国加油！”时不我待，和平统一再也拖不起了！弘扬黄埔精神，不应该只停留在口头上，开多少次会，不如拿出点实际行动来。弘扬黄埔精神，从哪里入手？要从捍卫祖权祖产入手。两岸政见不同，但我们有一个最大公约数，就是同根同祖。岛内再“去中国化”，再说“自己不是中国人”，我把话说得直白一点，就是你百年之后，埋到黄土里，几千年甚至上万年，考古发现，把你请出来，测你的DNA，你也成不了美国人、日本人，你仍然是华夏子孙。因此，我们应该共同捍卫我们共同的老祖宗给我们留下的祖产祖权。现在我们的一些岛礁被侵占、资源被掠夺、海域被瓜分，祖权受到侵犯。我们两岸黄埔传人应该发扬“不要钱不要命爱国家爱百姓”的黄埔精神，抛弃前嫌，共赴国难。我有如下五点不成熟的个人建议：1、在钓鱼岛和南沙维权行动中，两岸军人或海警人员可以联合巡航，或者默契策应，或者提供各自掌握的水文气象信息，或者提供后勤保障，但绝对不能“打横炮”，做令亲者痛仇者快的事；2、两岸可以经过协商，在“海协会”、“海基会”框架内分别设立“钓鱼岛事务办事处”，负责钓鱼岛渔业作业、科学考察、经济开发事务的管理和海难、空难事务的处理，对钓鱼岛行使实际管辖权；3、两岸召开钓鱼岛和南海问题研讨会，对外公布我们中华民族对这些岛礁拥有主权的历史证据和法理依据，特别是台湾方面应该借助这个平台，对外公布当时林遵舰队从日本侵略者手中收复南海岛礁的法律依据以及当时国民政府设立十一道线(现九段线)的战略考虑及依据；4、两岸可以合资在南海共同开发。既然台湾方面可以将资金投向大陆，也应该可以将资金投向海洋，在那里两岸共同科学考察，共同开发，共同建立旅游点；5、在两岸军队协防条件尚不成熟的情况下，可以在黄埔同学会的框架内，利用两岸退役将领的宝贵资源，进行一些务虚的探讨，比如一些预案设想，图上作业、电脑推演等。总之，两岸黄埔传人要为和平统一，维护“祖权”多做一些实际有用的事，“莫等闲白了少年头，空悲切”！最后，用我最近做的一首诗来结尾。卢沟晓月太行刀，金陵碧血黄埔谣。哀歌悲饮千滴泪，狂飙怒掀万重涛。倭奴再拾武士道，打鬼重吹集结号。立马横枪今又现，弯弓备箭射邪妖。", "link": "http://news.sina.com.cn/zl/mil/blog/2014-09-12/15572240/1419517335/549c1d970102v0g8.shtml", "id": 37, "title": "弘扬黄埔精神不应该只停留在口头上|黄埔军校|抗日战争|中国_新浪新闻"}
