{"article": "当地时间22日12时51分，新西兰南岛最大城市克赖斯特彻奇发生里氏6.3级地震，至少65人遇难，这是80年来新西兰遭遇的最惨重地震。克赖斯特彻奇俗称基督城，是新西兰著名旅游城市。去年9月，这里曾发生里氏7.1级强烈地震，并创下“零死亡”奇迹。新西兰皇家地质与核科学研究所发布报告称，地震发生于当地时间22日12时51分(北京时间7时51分)，震中距克赖斯特彻奇10公里，震源深度5公里，城市遭受重创。目前地震灾区80%的地区停电，机场暂时关闭，进出港航班停飞，但皇家空军飞机正待命去灾区运送人员。新西兰总理约翰·基22日晚在南岛克赖斯特彻奇地震灾区现场证实，目前至少有65人在地震中遇难，死亡数字还将上升。约翰·基于22日下午赶赴灾区，他称这是新西兰历史上“最黑暗的一天”，城市呈现出“遭彻底毁灭的景象”。当地电视画面显示，多座大楼倒塌，一些大楼起火，砖块和混凝土碎块砸向街道，一些车辆被废墟掩埋。城市街道路面多处震裂、扭曲，有轨电车的轨道也已变形。有的震裂处路面凸起，部分路面出现积水，少量汽车在凹凸不平的路上缓慢行驶。上百市民茫然地尖叫着、哭号着在街上游荡，汽笛声响彻整座城市。地震造成城市水管破裂、洪水泛滥街道、交通受阻、电话信号中断。地震持续了1分钟左右，震感强烈。地震发生时，克赖斯特彻奇市市长鲍勃·帕克正在市议会办公楼顶层。他说，地震时，自己从屋子一侧被甩到另一侧。“我跑下楼，街上一片混乱，”帕克说，“我知道我们楼里有人受伤，也收到城里一些人员严重受伤的报告。”帕克宣布该市进入紧急状态。一名当地居民通过电话告诉记者，他家里的电视机被震落到地上。由于余震不断，民众纷纷从高层建筑中撤离，赶往空旷地带躲避。街道上人很多，或相互搀扶、或哭泣、或互相倾诉，汇聚在一起共渡难关。有人被砖头瓦砾砸得头破血流，新闻记者在现场采访。一些民众面对损毁的家园，不知所措，茫然无助。帕克说，约有200人被困废墟等待救援。就受损程度而言，这是80年来新西兰遭遇的最惨重地震。1931年，新西兰北岛城市内皮尔遭遇里氏7.8级地震，256人丧生。震后1小时，约翰·基在议会发表紧急讲话说，民防部门已启动应急机制。国家民防中心已出台应急计划，将集中全国的资源用于救援，并将此次地震定为三级危机——这是地区性危机的最高等级。民防事务部长约翰·卡特定时通过电视媒体通报地震灾区最新情况。他还要求民众尽量不要打手机，以使伤者和需要帮助的人与紧急救助中心保持联络通畅。据当地媒体报道，不断有被困民众从废墟中被救出。外交部长杨洁篪22日致电新西兰外长麦卡利，代表中国政府对克赖斯特彻奇市发生地震灾害造成重大人员伤亡和财产损失表示诚挚慰问，向遇难者家属表示沉痛哀悼。中国驻新西兰大使馆已经启动应急机制，第一时间派出工作组了解灾情，对华人华侨和中国留学生表示慰问，与当地华侨华人社团联系，并增加了一部24小时值班电话。中国驻新西兰大使徐建国说，目前暂无华侨华人在地震中伤亡的报告。大使馆还建议准备前往克赖斯特彻奇旅游访问的国内团组暂时中止行程。目前已知一名来自广州的赖姓女留学生被困废墟之下，大使馆已就有关情况通知她身处广东中山的丈夫。大使馆还接获一宗来自上海的求助个案。求助人的女儿在当地读书，目前与父母失去联系。根据新方提供的信息，大使馆猜测该名留学生也可能被困，目前尚不能完全确认。当地大约有2万华人，3000多名中国留学生。上海市旅游局22日下午发布消息称，新西兰南岛城市克赖斯特彻奇发生地震时，上海共有3个旅游团队56名游客在这一地区游览，目前这些游客情况安全。其中一17人旅行团当时正在克赖斯特彻奇游览，地震发生后游览终止，全团无人伤亡，随后乘巴士安全转移。澳大利亚总理朱莉娅·吉拉德22日说，政府已经派出一支搜救小组，赶赴克赖斯特彻奇参与救援。她承诺，澳大利亚愿意满足新西兰提出的所有援助请求。据日本共同社报道，应新西兰政府的请求，日本政府22日决定向该国派遣负责救助地震受灾者的紧急救援队。菅直人首相当天傍晚将外相前原诚司等相关阁僚召至官邸，要求全力掌握受灾情况和确认当地日本人的人身安全。克赖斯特彻奇22日遭遇里氏6.3级地震，大量建筑物坍塌，多人丧生。去年9月4日凌晨，该市遭遇强震，但没有致使人员死亡，被新西兰总理称为“奇迹”。然而，“奇迹”缘何无法复制？地震学家分析，22日地震震中距克赖斯特彻奇市中心更近，震源更浅，不少建筑物在上次强震后尚未来得及完成修复。分析指出，22日地震致使人员死亡的部分原因是这次地震震中位于克赖斯特彻奇西南方向仅10公里处，而去年9月地震震中位于城市以西30公里。澳大利亚墨尔本大学地震学家加里·吉布森认为，另一“关键因素”是此次地震为浅源地震，震源深度只有5公里，而去年地震的震源深度是33公里。经历去年9月那场地震及此后数百次余震后，克赖斯特彻奇不少建筑已不堪一击。“这次地震严重得多，也许强度并不大，但损失更多，大量人员受困。”一名消防部门发言人说。22日地震发生前，当地一些建筑仍在重建。澳大利亚新南威尔士大学自然灾害研究实验室研究员詹姆斯·戈夫说，一些建筑在去年那场地震中受损，经不起二次打击，更何况是这样的浅源地震。(杜鹃)新西兰位于环太平洋火山地震带，地震频发，每年地震记录超过1.4万次，大约20次震级超过里氏5.0级。在不到5个月的时间里，基督城已经发生了两次地震。基督城是一个非常著名的旅游城市，每年都会吸引世界各地的游客来旅游，基督城是很多旅行团到南岛必去的城市之一。现在虽然不是旅游高峰期，但是4月份复活节马上就要到来。地震对当地的旅游业会造成重大影响，而且短时间内不可能消除。旅行者会更加小心谨慎地选择旅游目的地，像这样经常发生地震的城市，在几个月的时间内就发生了两次强烈地震，出游者、旅行者也会却步。所以，未来较长的一段时间内，基督城的旅游业可能都会受到一定影响。另外，新西兰沿用了英国的教育体系，学费相对较低，特别对于中学生、高中生更是如此。而其教育水平又较高，生活环境、安全环境都比较好，如果在新西兰高中毕业再转到澳大利亚或者其他的国家去上大学就较为容易。这也是很多亚裔学生选择到新西兰就读的原因。可是，如果地震频发，学生们就会首先考虑生命安全有没有保障，不安全的话就会选择到其他地方留学。所以一方面旅游业会遭受打击，同时教育业也会受到影响。(郑浩)基督城位于新西兰南岛东岸，又名“花园之城”，是新西兰南岛最大的城市，也是新西兰除奥克兰以外来往世界各地的第二大门户。基督城人口约33万人，地势平坦，艺术文化气息浓厚，设施完备。安静的雅芳河蜿蜒流过城市，古老的住宅建筑构成了生动的艺术区，游客可以乘坐有轨电车穿城而过。第一批从英格兰乘四艘船只到来的人们于1850年开始在这里居住，基督城处处洋溢着浓厚的英国气息。基督城里，十九世纪的典雅建筑比比皆是，建筑物各具特色，古意盎然。而到处花团锦簇、草木繁盛的景象，又为基督城赢得了“花园城市”的美誉。(本报综合报道)", "link": "http://news.sina.com.cn/w/2011-02-23/031621997500.shtml", "id": 373, "title": "上海赴新西兰旅行团在地震后平安转移_新闻中心_新浪网"}
