{"article": "22日中午12时51分(北京时间昨晨7时51分)，新西兰第二大城市克赖斯特彻奇发生里氏6.3级地震，至少有65人死亡，还有数百人被埋在废墟下等待救援。这是近5个月来，克赖斯特彻奇发生的第二起强烈地震。“这可能将成为新西兰最黑暗的一天……死亡人数已经达到65人，这一数字预计还将进一步上升，”新西兰总理约翰·基表示。在地震发生数小时之后，约翰·基对克赖斯特彻奇市进行了视察，说城市呈现出“遭彻底毁灭的景象”。这次地震发生在中午时分，街道上和商场里都挤满了人。克赖斯特彻奇市拥有近40万人口，市长鲍勃·帕克形容震后的城市犹如一个满是废墟的“战区”。“不少人在地震中丧生，还有大量的伤者……这个城市现在到处都是令人心碎的声音，”鲍勃·帕克说。鲍勃·帕克已经宣布克赖斯特彻奇市进入紧急状态，他同时呼吁所有市民尽量向郊外撤离。鲍勃·帕克预计，死亡人数有可能达到200人。帕克说：“我不认为将有几千人遇难，但可以确定的是，大约200人被埋在废墟中，他们的生命危在旦夕。”地震致多座大楼倒塌，一些大楼起火，大量民众被困楼中寻求救援。很多车辆被倒塌的建筑物完全压扁，整个城市的空气中弥漫着煤气的味道。城市街道路面多处震裂、扭曲。有的震裂处路面凸起，部分路面出现积水，少量汽车在凹凸不平的路上缓慢行驶。警方在维持秩序，并在一些震裂处附近放置路障。地震造成水管破裂、洪水泛滥街道、交通受阻、电话信号中断。该市两小时内连续遭受两次大的余震———震级分别为5.6和5.5级。民众纷纷从高层建筑中撤离，赶往空旷地带躲避。街道上人很多，或相互搀扶、或哭泣、或互相倾诉。有人被砖头瓦砾砸得头破血流，一些民众面对损毁的家园，不知所措，茫然无助。昨天早些时候，许多遇难者尸体被放在街头。一些人被困在办公大楼，消防员们不得不使用伸缩梯，将困在楼顶的人们送至安全地点。目前全城断水断电，机场暂时关闭，进出港航班停飞。这次地震导致克赖斯特彻奇标志性建筑百年大教堂倒塌。大教堂以英国牛津基督教堂为样板建造，典型的哥特式建筑风格，庄严肃穆。“我当时正好在大教堂广场附近……大教堂的一面墙突然轰然倒下，人们纷纷从里面跑出来，但里面还有不少人，”一名新西兰摄影师说。地震发生时，他正好在市中心拍摄作品。由于死伤人数超出预期，克赖斯特彻奇的医院已经在超负荷运转。“到处都是救护车来回穿梭的声音，医院的床位已经明显不够用了，我们正在申请外来援助，”当地一名官员透露。据悉，新西兰邻国澳大利亚已派出一支73人的搜救队。夜幕降临克赖斯特彻奇市时，天空正下着雨，温度也在不断下降，但还有很多被困在废墟下的人等待救援。救援工作在恶劣天气条件下连夜进行。地震发生后，22日新西兰元汇率急挫超1%。新西兰元兑美元汇率跌至0.7541低位，兑最新美元基准价下挫约1.2%。克赖斯特彻奇市长鲍勃·帕克说：“当时我正在市政厅的顶层，地震来的时候我在屋子里滚来滚去。目前我已接到几处严重的人员伤亡情况报告。”他说：“我下楼来到街上，街上一片混乱，站满了心烦意乱的人们。”该市议员巴里·科尔韦特正位于议会大楼的高层，他说：“震动停止时，我看向窗外。很明显，眼前很多建筑都不见了”。一名在新西兰的华人在博客中写道：地震时，我正在城里曼彻斯特街道，目睹一切的发生，真可谓大难不死啊！当天我到城里去换电池，看到城里仍在进行重建过程，感叹去年地震留下的残局，之后，我就去鱼店买鱼去了，停车的时候因为感觉车位不好就换个地方，往前移动2个车位，就在付款的时候，忽然感觉不对，好像地在跳动，眼前的人东倒西歪，我们无法控制自己的身体，眼前的大楼在震颤，道路扭曲，眼见一个大楼就倒向我原来停车的位置，求救呼喊声和来自地下的声音，无法辨别，一句话：恐怖。当我发现我的车还幸免无事的时候，就奔到车上，这时我的车右前轮已经让拱起的地面架起，趁道路能通行之时就赶紧跑到学校看儿子，当看到儿子和全校学生无事，惊喜交加，感谢菩萨保佑我们平安啊！地震发生时，新华社报道员正在市区一幢低层写字楼办公。地震发生瞬间，感觉天旋地转，房屋前后摇摆，震感之强令人恐惧。地震持续了约1分钟，报道员跌跌撞撞地摸索着下楼后看到，市内多处建筑物严重受损、倒塌。地质专家分析称，因为此次地震震级大、震源深度较浅，深度5公里，且震中位于“最糟糕的地方”即市中心。因此造成的破坏相当严重，当地民防官员认为，此次地震要比去年发生的7.1级地震破坏程度大得多。去年9月，克赖斯特彻奇发生新西兰80年来最具破坏性的地震，级别为7.1级，造成10万栋房屋损毁。但没有造成人员死亡，仅造成2人重伤，数人轻伤。然而，这次地震严重削弱了该市诸多建筑物的地基。三个多月之后，克赖斯特彻奇在去年12月再次遭遇地震。新西兰位于环太平洋地震带上，该区的地质活动频繁，新西兰每年有1000多个地震报告。1900年以来，新西兰平均每两三年发生7级以上地震1次。新西兰人们居住的民房基本上都是木结构。由于常年地震，民众都有非常好的地震防范措施。本版稿件据新华社、中新社■时间：当地时间22日12时51分■震级：6.3级■震源：深度为5公里■时间：当地时间9月4日4时35分(北京时间4日0时35分)■地点：新西兰南岛■震级：7.1级地震■震源：地表以下33公里在克赖斯特彻奇大概有2万多名华人华侨，有3500名左右的中国留学生。地震发生后，一名来自中国广州的女子还被压在废墟中。在新西兰的重庆人还好吗？昨日记者连线了在克赖斯特彻奇工作的重庆人王朴。50岁的王朴是沙坪坝人，出国前在我市某高校任教，上世纪90年代，移民新西兰，在克赖斯特彻奇市从事软件设计工作。昨日，他像往常一样在克赖斯特彻奇市中心的公司上班。他们的办公楼是一座两层小洋楼，地震到来时他正在二楼，办公室的电脑显示屏突然噼里啪啦闪，眨眼之间整层楼都停电了。“房子摇得太厉害了，感觉房子马上就要倒了。虽然没经历过，但是我晓得是地震，马上往外跑。”王朴走出楼外，地面还没有裂开，但震荡的路面就像席梦思床垫一样是软的，踩不稳。埋在地下的排水管道都爆裂了，水柱涌出管道喷出地面。经历地震后王朴做的第一件事，就是打电话给远在重庆的父母报平安。因为就生活在地震震中，这一通及时电话着实让二老松了一口气。据王朴了解，这次地震没有重庆人遇难，他身边的朋友也没有被困的消息，因为大多数华人都在新西兰北岛生活，地震发生地属于新西兰南岛。王朴告诉记者，倒塌的建筑大都是市中心的老楼，由于家庭住宅都是独栋木结构，而且抗震标准比较高，所以家里就是大家最好的避难场所。地震之后所有的商店都关门了，暂时买不到东西。目前只能吃冰箱里储存的食物。当地政府还告知他们，地震的发生已经影响水质，号召大家不要饮用生水。记者与王朴连线时，是当地时间深夜11时许，王朴家刚刚通电。目前，克赖斯特彻奇市中心已经被封锁，王朴说：“平时这个时候都该睡觉了，但想到今天的经历和之后的余震，心头还是虚得很，觉都睡不着。”实习记者刘露瑶中国驻新西兰大使馆参赞程雷介绍，一名来自广州名叫赖常的女子现在还被压在废墟里，没有救出来，她现在被压在克赖斯特彻奇市CTV大楼倒塌的楼体下面。大使馆得到消息以后，已经在第一时间通过克赖斯特彻奇救援中心，要求他们采取紧急措施，马上派遣救援人员到事发现场。大使馆已就有关情况通知赖常身处广东中山的丈夫。程雷表示，我们会继续密切关注赖常的情况，及时要求新西兰救援机构采取措施，保证赖常的生命安全。大使馆发言人王欣透露，大使馆还接获一宗来自上海的求助个案。求助人的女儿在当地读书，目前与父母失去联系。根据新方提供的信息，大使馆猜测该名留学生也可能被困，尚不能完全确认。据中新社中国驻新西兰大使徐建国22日说，目前尚无华侨华人在新西兰克赖斯特彻奇地震中伤亡的报告。徐建国当天告诉新华社记者，中国大使馆在第一时间启动应急机制，与当地华侨华人社团联系，对华人华侨和中国留学生表示慰问，并将适时提供必要帮助。据悉，大使馆开通了三部24小时领事保护热线，不断有电话打入。大使馆同时保持与新西兰政府和救援机构的紧密沟通，以便有需要时发动各方面力量，进行即时施救。大使馆还成立专责工作小组，等待克赖斯特彻奇恢复运营后，尽早赶赴现场。大使馆建议准备前往克赖斯特彻奇访问的国内团组暂时中止行程。据新华社旅行社表示，新西兰地震，对重庆游客影响不大。重庆中旅称，目前有10余名游客在返回途中。地震不在重庆旅行社制订的主要线路上，因此对重庆游客影响不大。不过，由于地震后有余震，估计游客暂时不会去了。记者李琦", "link": "http://news.sina.com.cn/w/p/2011-02-23/051021998278.shtml", "id": 375, "title": "新西兰第2大城市百年标志建筑因地震倒塌(组图)_新闻中心_新浪网"}
