{"article": "刚刚从伊拉克、阿富汗抽身的美国陆军似乎又给自己找到了新的用武之地。据美国《军事时报》、《防务新闻》等媒体报道，美陆军已将人口达到或超过2000万的“超大城市”视为未来战场。美陆军参谋长雷蒙德·奥迪尔诺的战略研究团队5月份向他提交的报告称，美国陆军未来将不可避免地在超大城市里作战，但陆军对此准备不足。为了强化在超大城市中作战的能力，美国陆军已展开相关研究和训练。超大型城市高层建筑林立，地面交通线和地铁网络密布，即使是配备了主战坦克、重型装甲车和直升机的现代化陆军部队，在这样复杂的环境中作战也会遭受巨大伤亡。《防务新闻》的文章称，在军事战略家看来，没有哪支陆军曾在如此规模的城市里奋战到底。然而，美国陆军却打算完成这个挑战。今年2月开始，美国陆军能力整合中心与陆军特种作战司令部、陆军参谋长战略研究团队和英国国防部联手探索在超大城市中作战的战术和战法。美陆军能力整合中心“未来战争部”负责人凯文·费利克斯表示，未来将出现更多超大城市，“我们会根据经济影响、距离和当地因素，重点关注其中一些城市”。该中心“概念发展和学习部”主管克里斯托弗·麦克帕登说，“由于没有任何先例，我们必须搞清可能实施作战的超大城市的范围和规模”。为了积累在超大城市中作战的经验，美国陆军正尽可能利用大规模军演练兵。例如，在“共同追求”年度军事演习中，美国陆军就模拟了向大城市投送部队的场景。根据演习设想，在2030年左右，某国大坝被摧毁导致当地政府机构瘫痪，而非法武装组织进一步搅乱了局势。为了应对这场“人道主义危机”，美国陆军进入超大城市中作战。陆军能力整合中心主任麦克马斯特说，演习中扮演武装组织的“红军”利用反介入技术、网络战和电子战对美军实施攻击，将战场延伸到更广泛的领域。麦克马斯特强调，要想在2030年的超大城市战中取得优势，陆军必须为步兵提供强有力的空中支援、突然遇敌时的压制火力和动态视频情报。另外，强化单兵火力必不可少，肩射式武器必须具备反掩体作战、打击移动平台的能力。防务分析人士对《世界新闻报》指出，美国陆军研究在超大城市中作战的战术和战法，既有“对内”考量，也有“对外”图谋。今年8月，美国密苏里州的弗格森小镇一名18岁黑人青年被白人警察开枪打死引发严重骚乱，当地政府一度出动国民警卫队驱散抗议人群。撇开政治意义不提，这起事件至少预示着，一旦美国城市中发生大规模骚乱、动荡或武装暴力事件，警察根本无力应对，最终只能出动国民警卫队或陆军。一个小镇尚且如此，何况大城市？如果洛杉矶、芝加哥、纽约发生类似事件，后果不堪设想。因此军事专家认为，美国军方提前练兵可能是在为应对未来可能发生的内乱做准备。同时，专家还认为，美国陆军演练在超大城市中作战，或许也有彻底占领、击败某个国家的打算。人口达到或超过2000万的城市，大都是大中型国家的首都或经济中心，美国陆军将未来的作战目标瞄准这类城市，不排除有颠覆别国政权的图谋。与其他国家相比，美国陆军的城市战经验是比较丰富的。美国陆军不仅借助在阿富汗、伊拉克的军事行动磨练城市作战的战术，还借助本土大型军事基地内的模拟设施演练城市作战战法。通过实战环境和模拟作战相结合，美国陆军对在超大城市中作战已有心得。拥有先进、适用的武器装备，是保障在超大城市中取得作战胜利的重要条件。在空中，美国陆军装备的大量运输直升机，可在“长弓阿帕奇”武装直升机的掩护下，向高层建筑的屋顶快速投送部队，尽快占据城市制高点。当然，这些直升机必须配备强大的干扰系统或自卫队火力，以防对手使用便携式防空导弹和火箭弹发动突袭。同时，美国空军的战斗机和轰炸机也会提供强大的火力支援。在地面，“斯特赖克”轮式装甲车、重型防雷车可掩护步兵占领主要街区和交通枢纽，配备城市作战组件的“艾布拉姆斯”坦克可为步兵提供掩护和直瞄火力。美国陆军的单兵武器更是花样繁多。除了更轻便的突击步枪，美国陆军士兵还可使用高大上的XM25“手持智能步枪”。在使用XM25时，士兵无需调焦、测距，仅需按一下激活激光测距仪的按钮，XM25的弹道计算机就能测出射击距离，随后得出的测算数据就会自动输入枪膛中的25毫米榴弹。调节XM25的射程也很简便，枪身上有两个分别标有“+”和“-”的按钮，美军士兵仅需一个手指就能轻松设置弹药射程，确保电子引信在最佳时机引爆，杀伤躲藏在隐蔽物(或反斜面)后面的敌人。另外，各种微型无人机、无人直升机和地面遥控无人车辆可登堂入室，帮助美军士兵探路和侦察建筑物内的情况。正是有了先进的武器装备，美国陆军才有胆量攻打超大城市。", "link": "http://news.sina.com.cn/zl/mil/blog/2014-09-12/16012242/1652045340/6278361c0102v474.shtml", "id": 38, "title": "图谋颠覆别国政权：美军为超大城市战做准备 |美军|作战|陆军_新浪新闻"}
