{"article": "继去年刚发生7.1级地震，新西兰南岛最大城市克赖斯特彻奇昨又发生6.3级地震，本报记者昨连线学习生活在那里的留学生——亲历地震留学生发了50多条“围脖”□本报记者杨影洪慧敏当地时间22日中午12点51分(北京时间昨晨7点51分)，新西兰第二大城市克赖斯特彻奇发生里氏6.3级地震。地震导致高层建筑与教堂倒塌、车祸等惨剧。在这次堪称新西兰最严重自然灾害之一的地震事件中，目前至少有65人死亡。近200人被困或失踪，数百人受伤，上千名民众无家可归。新西兰位于环太平洋火山地震带，地震频发。经历去年9月那场地震及此后数百次余震后，克赖斯特彻奇不少建筑已不堪一击，这次可谓雪上加霜。本报记者昨天第一时间寻找联系在那里的留学生，采访与浙江相关的具体情况。QQ名为“阿鬼”、今年24岁的杭州女生徐燕妮，在新西兰惠灵顿留学已有几年。昨天，她的QQ签名已改成“希望克赖斯特彻奇没事”。虽然，联系到她时，已是昨晚10点左右，但是热心的她，一直帮记者通过各种渠道，查看当地的浙江人情况。当地一家新闻网站上，提供寻人启事播报，信息已堆满整个页面：“无法联系上我的兄弟NeilCameron，他在Merivale开广告公司……十分担心他和他的妻子，还有他的两个孩子……”“我们全家都在等我父亲姐妹的消息：JennyHerring，Trevor和LillianHerring”；“拜托，有人有xx小学和那边小孩的消息吗？急寻FajbianSanerivi”“Melanie，任何时间务必给我们电话，我爱你们，希望你们都还安全，爱Liz，Jack，Riley和DaveH！”记者与徐燕妮通过网络，一起一条条看下来，暂时没找到华人的名或姓。到半夜12点了，徐燕妮的QQ还开着。这一夜，她估计要失眠了。记者昨通过当地的留学生群，联系上几名焦急的新西兰中国留学生。湖南长沙男生蔡熠文在奥克兰大学读大一，他的父母和两个弟弟生活在克赖斯特彻奇。昨天闻悉地震后，蔡熠文打了一天的电话。“急死我了。”蔡熠文说。所幸，电话终于打通，通话中，一家人哽咽起来。蔡熠文的父亲安慰儿子，“还好还好，我们当时都不在家。”蔡家的房子，也在地震中，跟邻舍一样东倒西歪。大难之后，一家人平安比什么都重要。蔡熠文现在突然觉得，亲情比什么都重要。18岁的上海姑娘“濙”昨天也处于焦虑当中。这位留学奥克兰的女孩，不断联系新西兰当地警局：“能不能帮帮我表姐？”昨天地震发生后，“濙”一直不断地小声祈祷，“我祈祷我祈祷我祈祷！姐，你可千万千万千万要好好的啊！千万千万千万要好好的。”“濙”的表姐和表姐夫，住在发生地震的克赖斯特彻奇。多次拨打手机后，终于通了，断断续续的信号中，“濙”紧悬的心暂时落下，“姐姐和姐夫平安！”不过，随后的通话中，“濙”意识到地震后，表姐的生活正过得像噩梦一样糟糕——目前，家里没水，也没很多吃的，外面又不敢出去。电也断了，手机快没电了，都冲不了电。出门，楼房东倒西歪，满地全是肮脏的水；地震后，克赖斯特彻奇的水管大爆裂……“濙”认真地祈祷：“神啊，让表姐离开那个鬼地方——”半晌，她问我，“你有办法通过媒体，让救援飞机去她那儿吗？”地震发生后，“”(根据微博上的个人资料，“踏云kumo”毕业于中山大学设计系)，一直在新浪微博上保持更新。这名广东留学生就地震发了50多条微博，第一时间把震后情景展现给了国内网友，回复记者也很热心。昨天7点53分(新西兰12点53分)，她发了第一条微博“强地震！！！”7点56分，第二条微博：刚才忽然又来了估摸6级的地震，长达一分钟以上，看着天花板灯摇晃到快掉下來了。书柜也一度要倒下來幸亏沒有。8点19分，连续三波……刚才我还是出房子了，现在在后院发呆。还是回房间好了。。。？8点25分，6.3级……呃，带着iPad傻站在前院收无线网，周围很平静。还是回房间吧，虽然也干不了活了(幸好今天是假期，不然在学校更恐怖)想说好像没什么余震了，刚又來一个……上下左右乱晃，和坐在船里差不多。16点51分：据报道，12名来自外语学校的日本学生在大教堂建筑的倒塌中失踪。呃……他们莫非他们是前几天一直在我们学校建筑里参观的那团人……希望平安吧……还有中国的留学生们。也希望在大教堂广场上卖咖啡的老夫妇一切安好……“踏云kumo”在微博上介绍说，她是一所设计学院的学生，学校正好就在克赖斯特彻奇大教堂后面，这周正好是假期，所以她没在学校，“听在校工作的朋友说，当时整个建筑在摇晃，窗户都碎了，她们躲在桌子下。现在机场是关闭的，机场开放后，我估计会尽快回国一趟，等待消息……实在难以估计什么时候会复课。”“踏云kumo”还在微博里说，她就在房间里拿包子当饭，“包子是长辈给我带来的，外面的小店如今有的开有的关，我家附近的台湾小超市还开，据说排队的人很多。”□通讯员陈佳沁本报记者叶恒珊早报讯记者昨从浙江省旅游局获悉，据统计，截至昨天下午，由浙江省内旅行社组团，正在澳大利亚、新西兰游览的旅游团队共4个，总计99人。“目前在新西兰总共有两个团，其中一家组团社是宁波的，还有一家组团社是杭州的浙江胜景国际旅行社。这两个团昨天都在新西兰的北岛，全部安然无恙，并没有因为地震受到惊吓。”浙江省旅游局安全处处长李伟钢介绍，由于克赖斯特彻奇在去年9月就曾发生过一次7.1级地震，虽然当时并未造成人员伤亡，但此后一直余震不断。为了确保游客安全，目前我省的组团社均已在新西兰行程中取消了克赖斯特彻奇这个点。“克赖斯特彻奇是个非常美丽的城市，有‘花园城市’之美誉，沉淀着厚重的英伦气息，很受游客喜爱。但去年克赖斯特彻奇发生地震后，我们只能及时调整线路，前往新西兰的团队，一般先到北部的新西兰首府奥克兰，再到内陆的罗托鲁瓦和汉密尔顿，很少会再去新西兰南岛。”浙江省中旅澳新部有关负责人表示。另据新华社消息，上海市旅游局昨日下午发布消息称，新西兰南岛城市克赖斯特彻奇发生地震时，上海共有3个旅游团队56名游客在这一地区游览，目前这些游客情况安全。截至22日下午2点，由上海锦江旅游有限公司组团的19人旅行团，正在新西兰南岛约瑟夫冰川游览，此地离震中有一定距离，未受到影响，游客和领队都安全，22日晚，将前往南岛另一城市皇后镇。另一个由上海巴士国旅组团的17人旅行团，当时正在克赖斯特彻奇游览，地震发生后游览终止，全团无人伤亡。因当地机场关闭，该团无法乘坐飞机离开，现已乘坐巴士前往南岛北部皮克顿港，准备再乘坐轮渡前往北岛惠灵顿市。上海市旅游局将密切关注该团情况，确保旅行团安全。截至下午5时报告，还有一个20人的旅游团在皇后镇，该团也安全。", "link": "http://news.sina.com.cn/w/2011-02-23/064021998815.shtml", "id": 380, "title": "中国留学生亲历新西兰地震发50多条微博_新闻中心_新浪网"}
