{"article": "□综合晨报记者韩小妮新华社、中国日报报道2010年9月4日创下7.1级强震零死亡奇迹的新西兰南岛最大城市基督城（音译为克赖斯特彻奇），22日中午再遭里氏6.3级强震袭击。此次强震导致基督城大量建筑物坍塌。新西兰总理约翰·基说，至少65人死亡，死亡人数可能还会上升。此外还有近200人被困或失踪，数百人受伤，上千名民众无家可归。中国驻新西兰大使馆参赞程雷昨日在接受中央电视台采访时说，一位来自中国广州、名叫赖常的华人女性被困废墟之下。震后现场犹如“战区”新西兰皇家地质与核科学研究所报告，地震发生在当地时间12时51分（北京时间7时51分），震中位于基督城西南方向10公里处，震源深度5公里。基督城拥有近40万人口。当地媒体报道说，地震发生时，基督城市内街道和商场挤满了人。“这可能将成为新西兰最灰暗的一天……死亡人数已经达到65，这一数字预计还将进一步上升。城市呈现出遭彻底毁灭的景象。”新西兰总理约翰·基在赶往地震灾区现场视察后表示。当地电视台画面显示，救援人员在市中心区域废墟下找到多具尸体。警方发布声明说，已接到多起人员死亡报告，但未说明具体人数。基督城市长鲍勃·帕克形容震后的城市犹如一个满是废墟的“战区”，“不少人在地震中丧生，还有大量的伤者……”由于死伤人数超出预期，基督城的医院已在超负荷运转。“医院的床位已经明显不够用了，我们正在申请外来援助，”当地一名官员说。地震发生后，新西兰邻国澳大利亚已派出搜救队支援新西兰的救援行动。而新西兰政府称，22日傍晚，国际救援团队将向基督城进发。至少发生20多次余震截至当地时间19时30分，基督城至少发生了20余次余震。除造成至少65人丧生外，此次地震还导致基督城机场被迫关闭，城市大部分地区断水断电，整个城市的空气中弥漫着煤气的味道。基督城市中心的一座大教堂也在此次地震中部分被毁。据了解，作为基督城地标性建筑，大教堂历时40年于1904年建成。来自上海的当地华人黄亚囡在接受晨报采访时说，地震后，基督城市内的街道路面因地震而裂开、扭曲，大量水、沙因水管爆裂而涌出，造成部分路面出现积水。当地时间14时45分，鲍勃·帕克宣布，基督城进入紧急状态，机场只用于紧急运输任务，不承担民航航班，港口紧急关闭24小时。截至记者发稿时，当地还有150-200人被困，机场仍未对外开放。而市区大部分暂未恢复供应生活用水。不过，除了个别公路被震坏外，大部分公路通畅。被困华人来自广州基督城当地大约有2万名华人，3000多名中国留学生。据中国驻新西兰大使馆领事部主任姜殿昌介绍，地震发生后，中国驻新西兰大使馆立即启动应急机制，特设24小时应急救助电话。对被困的华人赖常，中国驻新西兰大使馆参赞程雷介绍说，赖常来自广州，地震后被压在当地CTV大楼倒塌的楼梯下。程雷还表示，被困女性据称在当地从事护理工作，地震发生时曾与家人通过电话短暂联系。北京时间昨晚11点30分，记者再次拨打中国驻新西兰大使馆的电话。尽管已是当地时间23日凌晨4点30分，但电话那头姜殿昌还是很快接起电话。“使馆公布的3部24小时应急救助电话，几乎每分钟就响一次。尽管已是凌晨，依然还有许多来自国内的求助电话。由于通讯不畅，联系不到在当地留学、工作的亲友，因此转而向大使馆寻求帮助。”当记者问及是否有来自上海的求助电话时，姜殿昌表示，不仅是上海，全国各地的都有。上海旅游局：在新游客和领队都报平安本周五、周六还有团前往，建议协商改行程□晨报记者李宝花实习生张雯珵北京时间22日上午7点51分，新西兰南岛最大城市基督城（音译克赖斯特彻奇）发生里氏6.3级地震，上海市旅游局第一时间启动旅游突发事件应急预案。上海市旅游局通报说，目前上海有三个旅游团共56人在新西兰，“游客和领队都报平安”。昨日，巴士国旅在新西兰一个17人的旅游团可谓有惊无险。据介绍，17名游客是本月17日出发前往新西兰的。“游客准备今天从基督城机场出发前往奥克兰，没想到在前往机场的大巴上遭遇了这次地震。”巴士国旅相关人士说，当大巴顺利抵达机场时，基督城机场此时已经关闭，“经过多方协调，最终决定用大巴将游客尽快转移到新西兰北岛。”上海锦旅也有一个19人的旅游团在新西兰南岛的约瑟夫冰川游览，但由于距离基督城较远，全团游客安全。发生地震的基督城几乎是新西兰旅游路线的必到之地。据了解，25日和26日，国旅、青旅和春秋均有团发往新西兰。考虑到此次6.3级地震的严重性，上述旅行社均表示会尽量避开基督城。上海旅游局有关人士建议说，游客可根据实际情况与旅行社协商调整行程。晨报连线基督城华人：曾有传言今年3月前后会震震时感觉就像在风浪中坐海船，震后交通拥堵，5分钟车程用4小时□晨报记者韩小妮“这次地震虽说只有6.3级，但感觉比上次7.1级恐怖得多。”昨日下午，记者接通新西兰南岛中国和平统一促进会会长王建京的电话时，她正和家人坐在屋外的车内，收听有关地震信息的广播。王建京介绍说，地震发生时，自己正在家里包饺子，忽然感觉屋子有些摇晃。“去年9月发生地震后，老是有余震，所以刚开始我也没在意。”王建京回忆说，“没想到这次地震持续的时间特别长。”地震持续了1分钟左右，感到情势不妙的王建京一家赶紧往外跑。“也许是房屋受到挤压，钥匙一时间竟无法把门打开，费了好大劲才逃出来。”地震发生后，当地通讯大部分中断，手机一度打不通，王建京的好友黄亚囡夫妇特意驱车过来探望。回忆起地震时的情形，来自上海的黄亚囡用一口沪语说，“那时我正在吃饭，房子震起来就像在风浪中坐海船一样，人都立不稳了……”由于当地80％的地区停电，在没有信号灯指引的路口，当地居民只得采取相互协调的办法通行，因此拥堵情况十分严重。受此影响，黄亚囡夫妇平时从家里开车到王建京家只需5分钟，昨日却用了4个小时。作为当地华人华侨组织的会长，地震发生后，王建京给朋友们打去了电话。所幸的是，虽然有朋友开在市中心的店面受损，但并没有人员伤亡。“过去基督城几乎没有地震。去年9月地震过后，不时会感到有余震。”王建京表示，去年9月地震后，曾有传言说今年3月前后可能会有6级左右的地震，“我不太相信，并没有放在心上，不想却真的应验了。”追问地震百余鲸鱼搁浅死亡是地震前兆？不可能新西兰当地官员、我国地震专家称两者之间没有联系□晨报记者郁文艳新西兰基督城昨日发生里氏6.3级强震。而在地震发生前一天，新西兰南岛发现有百余头鲸搁浅并死亡。鲸鱼搁浅死亡是此次地震的先兆？围绕着上述问题，昨日，晨报记者连线中国驻新西兰大使馆、新西兰民防和紧急情况部官员、新西兰皇家地质和核科学研究所专家以及当地华人。百余鲸搁浅死亡新西兰环保部门2月21日发布消息说，新西兰南岛西南海岸外的斯图尔特岛海滩上有100多头鲸鱼搁浅并死亡。新西兰环保部发言人表示，上述情况是部分远足爱好者于20日发现并报告的，“当时他们发现107头鲸搁浅。另外，在被发现时，部分搁浅的鲸已经死亡。”鲸鱼大量搁浅是否是新西兰此次地震的前兆？鲸鱼是否是因受到地下声波的刺激而集体自杀？对上述疑问，昨日在接受记者电话采访时，新西兰民防和紧急情况部公众信息官员艾恩·麦克莱恩表示，没有证据表明鲸鱼搁浅和地震两者之间的联系。“看不到两者之间有任何联系。”新西兰皇家科学院地质与核科学研究所高级研究员余嘉顺博士说。我国地震专家张少泉则干脆地表示，“两者不可能有联系。”太阳风暴不会直接诱发还有一个值得关注的现象：太阳活动目前正进入活跃期，而新一轮太阳风暴即将袭击地球。太阳风暴是否与新西兰此次地震有关？对上述问题，张少泉表示，太阳黑子活跃只能说是地震的诱发因素，但不是直接因素，“发生地震主要还是地球内部原因。”“有不少专家研究天文和地震的关系，但目前只是理论上存在太阳风暴会让地震提前或推后的可能，但还没有实例证明。”张少泉表示。", "link": "http://news.sina.com.cn/w/2011-02-23/070821999114.shtml", "id": 381, "title": "新西兰时隔5个多月再次强震 百年教堂损毁_新闻中心_新浪网"}
