{"article": "日本最高法院16日首次裁定，日本《民法》中“禁止女性在离婚后6个月内再婚”的规定违反了日本《宪法》，而“夫妻双方需使用同一姓氏”的规定则符合《宪法》。这两个法律条款，都有上百年历史，被国内外舆论批评为落后于时代、歧视女性。日本现行《民法》第733条第1款规定，“女性在离婚后6个月内不得再婚”，但对男性则没有这样的限制。与此相对应，日本《民法》还规定，女性离婚后300天之内出生的孩子为前夫之子，而结婚超过200天后出生的为现任丈夫之子。禁止女性在离婚6个月内再婚，从日本明治时期就开始实施。这一1898年生效的民法条款至今已延用百余年。这一规定现在看起来很“奇葩”，不过当初立法的本意是避免夫妻离婚后所生子女的归属引起纷争。离婚半年以上才允许再婚，是因为离异女性如果怀了前夫的孩子，怀孕6个月以上会孕相明显。随着科技的发展，DNA检测已可以确定亲子关系，无论是从法理还是从背后的立法考量来说，限制女性再婚的法律条款已完全过时了，目前全世界几乎只有日本还存在这样的规定。和陈旧腐朽、拒绝改变的民法相反，日本的社会风气早已产生了变化。根据日本厚生劳动省的调查：1975年，日本离婚率只有1/8；2014年，每三对新婚夫妇当中就有一对要离婚，每四对新婚夫妇当中，会有一对在已婚之后选择再婚（包含单方）。很显然再婚时间限制成为了新家庭成立的障碍。今年11月4日，冈山县一名30多岁的日本女性状告日本《民法》这一条款违宪。该女性因遭前夫家暴于2008年3月离婚，之后不得不等待6个月才与现任丈夫再婚。原告当日没亲自出庭，她通过律师发表声明说：“以前一直苦于前夫的暴力及前夫不答应离婚，好不容易离婚了，却面临民法规定离婚后6个月内禁止再婚，这让我无法与新伴侣立刻结婚。之所以向法院诉讼，是认为法律应给人幸福，而非不幸。希望不要再有人像我一样难过。”她还以“结婚自由受到限制，精神上遭受痛苦”为由向国家索赔。日本最高法院法官寺田逸郎指出，禁止女方在离婚6个月内再婚的规定，限制时间超过100天，属违宪。寺田逸郎表示，女方离婚后再婚的禁婚期若订为100天是合理的，超过100天的话，以原告2008年离婚时的情况来看，是过度的限制，属违宪。关于原告要求国家赔偿的诉求，法官认为，不能说民法这条规定在原告离婚时明显违宪，国家不需要做出赔偿。日本国会将尽快根据最高法院的判决结果，对《民法》的相应条款做出修改，这是日本战后第10例由最高法院裁定法律违宪的案例。日本法务省称，“法务省内已经研究了如果半年再婚违宪的话该做何应对的局面，所以会尽快基于最高法院裁决提出相应变化，例如把禁婚期缩短到100天的修订案提交国会审议”。同时日本法务省还表示，在《民法》修改前也将受理离婚超过100天的结婚申请。1996年，日本法务大臣咨询机关“法制审议会”曾建议修改民法，把女方离婚后的禁婚期由半年缩为100天，但这项建议一直被晾在一旁。专家认为，国会应尽快修法，将来是否修改为100天的限制期或废除限制，应尽快讨论。“夫妻同姓”制度始于明治时期，后被日本现行民法继承。日本《民法》第750条规定，夫妻双方婚后应使用其中一人的姓氏作为婚后共同姓氏。虽然这项规定没有排除“夫随妻姓”的情况，但根据厚生劳动省“人口动态统计”显示，2014年结婚的夫妇中，妻子随夫姓的比例约为96%。虽然也有中国和韩国这样的以“夫妻别姓”为原则的国家，但世界主流是“可选择的夫妻别姓”。2003年，泰国判决“妻随夫姓”违宪，并于两年后通过法律修正案，实行“可选择的夫妻别姓”制度。德国在1994年通过民法修正案，确立“可选择的夫妻别姓”制度。法国和西班牙等国家没有法律规定夫妻结婚以后是否要改姓，往往是民俗习惯发挥作用。在英国和美国，夫妻可以根据自己的意愿选择改姓或是继续使用婚前姓氏。海内外舆论批评日本“夫妻同姓”制度落后于时代、歧视女性。而日本国内尤其是政界，视“夫妻同姓”为家庭制度根基的观点依然强势。与此同时，也有人主张，随着女性活跃于社会，应实施可按本人意愿保留原有姓氏的“可选择夫妻别姓”制度。2013年，日本“夫妻共同工作家庭”高达1065万个，而全职主妇家庭即“丈夫单方工作家庭”的数量仅为320万左右。除基于理念与平等之争外，对职业女性来说，婚后改姓会给工作带来诸多不便。部分日本女性为此选择了“事实婚姻”，即不办理婚姻手续，以保持旧姓。2011年，5名女性原告以“夫妻同姓”规定歧视女性、违反保障两性平等和个人尊严的宪法精神为由向法院提起诉讼，要求获得因使用夫姓引发不便和精神损失费600万日元（约合4.92万美元）。一审和二审败诉后，今年该案上诉到了日本最高法院。11月4日，原被告双方在最高法院展开了最终辩论。“夫妻同姓”诉讼原告小国香织（音译）在法庭上表示：“当失去了自己原本的姓氏，你会感觉受轻视、不被尊重。那感觉就像失去一部分自我。”80岁的原告冢本恭子（音译）为保留姓氏已经抗争半个多世纪。她对媒体记者说：“我想用冢本恭子这个名字活着，死后我还是要叫冢本恭子。我要自己决定自己的名字，这是我的生活！”原告律师则向法官陈述道：“调查显示，日本已婚夫妇中约有96%的妻子会改成夫姓。不承认夫妻别姓这种法律本身就是对于婚姻自由的侵犯，同时也是对于男女平等的不重视。这显而易见违反了宪法，是国会的立法不作为。”12月16日，日本最高法院下达判决书说，“夫妻同姓”规定不存在形式上的男女不平等，有其合理性并已扎根于日本社会，因此合乎宪法。不过，在15名最高法院法官中，10人判定不违宪，5人判定违宪；10名判定不违宪的法官中有9人是行政官、法官、检察官出身，判定违宪的法官中3人为女性法官（15名法官中仅有的3名女性），另外两名法官原为律师。裁决虽然认定“夫妻同姓”规定不违宪，但也同时提及“理应在国会讨论并判断制度应该如何”，认为应推动相关立法讨论。日本法务大臣咨询机关“法制审议会”1996年起草了“可选择的夫妻别姓”的民法改正案草案，被政界以“导致家庭不和”为由弃用，并没有被提交到国会。日本政府发言人表示，最高法院作出的不违宪判决“基本上承认了政府的主张，关于导入‘夫妻别姓’制度还需要结合各方面意见慎重讨论”。数名女性原告深感失望，她们认为日本最高法院上述判决无异于认定她们捍卫自身姓氏的努力“违宪”。本版文字综合新华社、中新网等报道编辑：SN054", "link": "http://news.sina.com.cn/w/hq/2015-12-18/doc-ifxmttck8212296.shtml", "id": 4, "title": "日本法律禁止离异女半年内再婚被判违宪|违宪|日本法律_新浪新闻"}
