{"article": "□晚报记者朱静远报道新西兰南岛最大城市克赖斯特彻奇22日发生里氏6．3级地震，造成重大人员伤亡，大量建筑物受损。目前至少75人在地震中遇难，其中20人尚待确定身份，另有300人失踪。据中国驻新西兰大使馆透露，有一名女性中国公民现在被压在倒塌楼体下，她的身体状况良好，正在对她展开营救。【最新动态】新西兰进入全国紧急状态新西兰总理约翰·基23日宣布新西兰处于全国紧急状态，以便全力应对22日南岛最大城市克赖斯特彻奇发生的地震。约翰·基当天在记者招待会上说，实施紧急状态后，政府可以调集全国的资源，展开灾后救援工作。他初步估算此次地震造成的经济损失为60亿新西兰元（约合45亿美元）。约翰·基说：“今天整个新西兰都为克赖斯特彻奇而悲痛。”他向灾区民众表示，“你们会渡过难关，我们会用所有的力量支持你们”。克赖斯特彻奇震后第一夜下起了小雨，气温下降。救援人员借助探照灯照明、带领嗅探犬各处搜寻受困者。救援人员目前集中力量在两栋坍塌办公大楼展开搜救。废墟内的幸存者经由手机短信等方式与救援人员取得联系。地震还致使距离克赖斯特彻奇市大约200公里的塔斯曼冰川崩裂。塔斯曼冰川是新西兰最大冰川。冰川崩裂后，大约3000万吨碎冰从山体滚落而下，冲入南阿尔卑斯山一个湖内，形成多座冰山。正在援救一名被埋中国人据中国驻新西兰大使馆透露，在克赖斯特彻奇大概有2万多名华人华侨，有约3500名中国留学生。有一名来自广州的女性中国公民赖常现在被压在倒塌的CTV大楼楼体下面，目前她的身体状况良好，正在对她展开营救。使馆在得到消息以后已经在第一时间联系克赖斯特彻奇救援中心，要求他们采取紧急措施，马上派遣救援人员到事发现场援救。同时使馆也和赖常在中国的家人取得了联系，向他们通报了赖常受伤的一些情况。使馆方面表示会继续密切关注援救赖常的情况，及时要求新西兰救援机构采取措施，保证她的生命安全。另外，使馆已经公布了3部领事保护电话，同时大使馆也将派出工作组前往地震灾区，慰问当地的华人华侨和留学生。【亲历口述】离开市中心的车排成长龙在新西兰居住多年的于泓昨天在接受本报记者采访时表示，她最初还以为这次地震是去年9月那次地震的余震，“地震发生时正值中午时分，当时我正准备煮面，刚把水倒进锅里，整个大地就开始摇晃。家里的吊灯在摇，梳妆台也倒了。”于泓赶紧跑进了院子里，她的宠物狗也跟着她往外跑。等大地平静下来之后，跑到屋外的人们才来得及互相询问有没有事，于泓的邻居还给了她一个安慰的拥抱。检查了一下自己的房子之后，于泓确认房屋没有问题，但是门口的路面已经裂开，地下水不断从裂缝中涌出。由于自己的房屋停电停水，于泓要搬往仍有水、电供应的朋友家暂住。“克赖斯特彻奇有半数以上的地区停电停水，”于泓说，“市中心的受灾状况最严重，地震之后离开市中心的车排成了长龙，一路上只有一个加油站的便利店还开门营业，虽然里面的货物在地震中散落一地，但人们还是在排队买东西。我也买了瓶饮料，买了包薯片。”在与记者通话时，于泓正在朋友家通过电视了解灾情的最新进展，于泓说，政府已经告诫民众，不要直接喝自来水，要烧开以后才能喝。她的朋友则一边看电视一边发出“那幢房子倒了！”的惊呼。余震来之前会轰隆作响在克赖斯特彻奇的地震发生之后，网友kumo一直在更新微博，通过网络“现场直播”灾后动态。kumo说，克赖斯特彻奇的通讯仍然可用，但当局建议民众尽量使用短信而不是打电话联系，“因为电话信号严重堵塞，影响救援工作。”kumo感叹说，灾后几乎说得上名字的重要地标都消失了，道路全毁。看着新闻中那些房子和屋顶就这么劈里啪啦倒下，像上演末日灾难片一样。“说完全不怕当然是假的，”kumo写道，“不过在怕也没用的情况下只能淡定。”灾后的第一夜，kumo扯了睡袋睡在床边和墙之间的夹缝中，事实上，除了房屋损毁的，克赖斯特彻奇的市民昨晚基本都住在家里。昨晚又发生了多次余震，大的余震让人感觉像坐船，“上下左右型”摇晃。kumo说，在余震来之前几秒有时还会听到轰隆轰隆的声音，所以还是能提前知晓。“今天早上和邻居、路过的老人闲聊了一下，大家基本昨天都没怎么睡，”kumo说。kumo表示，他今天会去克赖斯特彻奇华人教会帮忙，希望能为救灾出一份力。17名上海游客昨直面地震团员中无人伤亡已紧急撤离灾区□晚报王珝报道在克赖斯特彻奇的地震发生时，上海巴士国旅有一个17人的旅游团正在当地，所幸团员中无人伤亡。由于机场受地震影响临时关闭，这17名游客昨天已乘坐大巴撤离克赖斯特彻奇所在的新西兰南岛，于今天凌晨到达北岛的惠灵顿，并预计于24日启程回国。据市旅游局截止到昨晚的统计信息显示，目前由本市旅行社组团正在新西兰南岛游览的旅游团队共3个，游客56人。游客经历惊魂时刻地震发生时，身处克赖斯特彻奇的巴士国旅的17名游客经历了惊魂一刻。巴士国旅出境中心总经理刘雯告诉记者，这17名游客2月17日出发前往新西兰，原定2月24日回沪。他们昨天刚结束新西兰南岛的行程，准备飞往北岛的奥克兰。“事发时，领队和游客都明显感觉到强烈震动，游客情绪一度受到惊吓并产生惊慌，所幸没人因此受伤。”刘雯表示，当团队经历地震终于抵达机场后，发现机场已经关闭。导游将该情况上报后，市旅游局在第一时间启动旅游突发事件应急预案，并指导旅行社进行多方协调，最终决定用大巴将游客尽快转移到新西兰北岛的安全区域。“按照计划，游客随后会搭乘渡船，在23日凌晨抵达新西兰首都惠灵顿。”在惠灵顿继续游玩后，旅行社将安排游客从惠灵顿再转飞奥克兰，并按照原定计划于24日搭机回国。市旅游局有关人士表示，将密切关注该团情况，确保团员安全。旅行社避走震中区域除了巴士国旅的团队外，上海锦旅昨天也有2个团队共39人在新西兰南岛游玩，其中一个19人的旅游团地震发生时正在约瑟夫冰川附近，另一个20人的团队事发时正处于皇后镇，由于上述地区距离震中克赖斯特彻奇较远，游客的行程并没有受到影响，目前处境全部安全。而这两个团队余下的行程也不涉及克赖斯特彻奇，他们将按原计划继续行程。记者昨天从沪上其他大型出境组团社了解到，由于目前正处于新西兰旅游淡季，大部分旅行社均无团队在新西兰，但国旅、青旅和春秋在2月25日和26日将有团发往新西兰，携程和中旅3月份也有团队将出发。由于此次地震的破坏力相对严重，旅行社均表示在接下来的行程中会避走克赖斯特彻奇，而改由皇后镇、温泉等代替。“考虑到当地的气候正在逐渐变寒，报名的游客人数会越来越少，预计总体不会对新西兰线路产生大影响。”携程相关负责人告诉记者。上海旅游局有关人士建议称，由于地震对当地的房屋、通信、交通都会造成程度不小的毁坏，游客和旅行社都应根据实际情况适当调整行程，以安全为首要考虑。◎新闻分析“原地重震”损失更惨重□杜鹃新华社供本报特稿克赖斯特彻奇半年前曾遭遇强震，却未致人员死亡，被总理称为“奇迹”。原地重震，缘何损失惨重？地震学家分析，22日地震震中距克赖斯特彻奇市中心更近，震源更浅，不少建筑物在上次强震后尚未来得及完成修复。去年9月4日凌晨，克赖斯特彻奇遭遇强震，但没有致使人员死亡。新西兰总理约翰·基当时飞抵克赖斯特彻奇视察灾情时慨叹，无人在地震中丧生“绝对是个奇迹”。地震学家分析，22日地震致使人员死亡的部分原因是这次地震震中位于克赖斯特彻奇西南方向10公里处，而去年9月地震震中位于城市以西30公里。澳大利亚墨尔本大学地震学家加里·吉布森分析，另一“关键因素”是这是一次浅源地震，震源深度为5公里，而去年地震的震源深度是33公里。经历去年9月那场地震及此后数百次余震后，克赖斯特彻奇不少建筑已不堪一击。22日地震发生前，一些建筑仍在重建。澳大利亚新南威尔士大学自然灾害研究实验室研究员詹姆斯·戈夫说，一些建筑在去年那场地震中受损，经不起二次打击，更何况是这样的浅源地震。一名当地居民说：“与这次地震相比，（9月的地震）算不了什么。”", "link": "http://news.sina.com.cn/w/2011-02-23/134122001348.shtml", "id": 403, "title": "新西兰震后第一夜：余震让人感觉像坐船_新闻中心_新浪网"}
