{"article": "新西兰南岛最大城市克赖斯特彻奇2月22日中午发生里氏6.3级地震，大量建筑物坍塌，新西兰总理约翰·基说，至少65人死亡。中国驻新西兰大使徐建国说，目前暂无华侨华人在地震中伤亡的报告。震后的克莱斯特彻奇下着淅淅沥沥的小雨，天气阴沉沉的，就跟人的心情一样。记者迅速连线克莱斯特彻奇的青岛人王振兴和曹旭，他们告诉记者：余震不断，惊险也不断，伤亡人数也在不断攀升，接受过多次伤痛的克莱斯特彻奇将再接受洗礼。“我上完高中后就开始以留学生的身份到新西兰学习，大学毕业后，就直接留在了新西兰克赖斯特彻奇这边从事销售和物流管理工作。”28岁的王振兴告诉记者。“地震的时候我正在工作午休时候吃午餐，吃着吃着就开始震起来了，当时我就意识到地震了，马上钻到了桌子底下。”跟王振兴一样，在餐馆就餐的很多人要么急匆匆往外跑，要么也赶紧钻到桌子下面，整个餐厅盘子、碗摔了个稀里哗啦，“还有很多人没抓紧直接从房子一头被震到了另一头。”幸亏餐厅没塌，王振兴趁着震后间歇的时间，立马跑了出去，“我那时候就想着回家，只要能保住命，别的就不用再想什么了。”跑出去的王振兴被眼前的景象惊呆了，很多人在街上边跑边叫，大量建筑物倒塌，很多人身上都流着血。王振兴告诉记者：“克赖斯特彻奇地震以后，很多区都断水断电，一片混乱。”他所在的区叫上卡顿，跟上次地震一样，是仅有的几个没断电的社区，13时30分的时候，王振兴告诉记者，剧烈的余震仍在继续。震后两个小时左右，克赖斯特彻奇已经全城封锁，“很多人都躲在家里不敢出来。”王振兴介绍说，城中除了老建筑外，很少有高层建筑，大部分民居都是平房，“平房七八级的地震都扛过去了，还怕这六级多的地震吗？”王振兴从市区开车回家有十五里左右的路要走，“平常不到半小时差不多就到家了，震后‘飞奔’却用了两个多小时。”一路上的大拥堵让王振兴心有余而力不足，“大家都想着回家，但是路一堵，谁也回不去。”“路上的信号灯都坏掉了，没有指挥，交通都乱套了。”王振兴在路上不仅遇到了没有信号灯的尴尬场面，被地震破坏后坑坑洼洼的路面也是交通变拥堵的一大原因，“路上也有交通事故，但大部分都是因为建筑物坍塌受伤的。”王振兴在路上看到了很多被建筑物砸瘪的汽车，还有很多搜救车赶着去市里面救人，一条本来就不太平整的公路上排成了一条长龙。到家后，王振兴的心才算是踏实下来，忙抓起电话向家里报了平安。警察开始对堵塞后的交通实行交通管制，很多警车也开到街上维持秩序。“我还没到家，就看到了大量直升机排队在天上飞，交通拥堵，只能派直升机进市区救援，在道路两侧也有降落下来的直升机，开始救助伤者。”“整条街上一片混乱，很多人忙着从废墟里面救人，很多人忙着从楼里跑出来，附近还有一些建筑冒起了浓烟。”王振兴告诉记者，为了控制火灾，市区开始断电，建筑物的倒塌也让供水系统出了故障。“当时我就看着直升机很晃，后来才知道原来是自己开的车在晃。”王振兴说。“从警察出动直升机上就可以看出来，新西兰的救助机制还是比较成熟的 ，反应非常迅速，这也是一个久经地震的国家经过一次次的危机历练出来的。”王振兴已经习惯了这样的场面，面对地震知道怎么才能化险为夷。克赖斯特彻奇地标性建筑大教堂曾经给了很多人生活的信心和勇气，但是路过大教堂的王振兴却目睹了大教堂的惨剧，“我亲眼看到大教堂坍塌下来，砸伤了很多人，左右两个上层都被毁了，塌了将近一半。”王振兴说：“这是一个很古老的建筑，世界各地的游客只要到了克赖斯特彻奇，都会到这个地方来看一下，这次地震影响很大，我一路上看到了很多老建筑都坍塌了。”震中距离市区太近了。“这里很漂亮，我很喜欢这里。”34岁的曹旭从留学至今，已经在新西兰克赖斯特彻奇打拼了10年。新西兰一次次的地震都让他有了回国的冲动，但是都挺了过来。第一次经历地震的时候曹旭真的感觉世界末日就要来了，房子、桌子乱晃，“还好我住的房子是平房，抗震比较好。”“上次虽然震级比较高，但是是因为在夜里，震中又距离市区比较远，大家虽然惊慌失措，感觉地震比较厉害，但是老建筑都没有倒，房子受损也比较小，也没有人受重伤，这次就比较严重了。”“上次地震后，房价一路狂跌，我正要准备买房子呢，又发生地震了。”曹旭在这里已经坚守了十年，他告诉记者绝不会轻易放弃自己的奋斗宝地。记者郭振亮新西兰克赖斯特彻奇22日遭遇里氏6.3级地震，大量建筑物坍塌，多人丧生。这座南岛最大城市半年前遭遇强震，却未致人员死亡，被总理称为“奇迹”。原地重震，缘何损失惨重？这次地震震中位于克赖斯特彻奇西南方向10公里处，而去年9月地震震中位于城市以西30公里。澳大利亚墨尔本大学地震学家加里·吉布森分析，另一“关键因素”是这是一次浅源地震，震源深度为5公里，而去年地震的震源深度是33公里。经历去年9月那场地震及此后数百次余震后，克赖斯特彻奇不少建筑已不堪一击。22日地震发生前，一些建筑仍在重建经不起二次打击。据新华社", "link": "http://news.sina.com.cn/w/2011-02-23/174622002623.shtml", "id": 419, "title": "新西兰地震亲历者称多人从房子一头震到另一头_新闻中心_新浪网"}
