{"article": "22日午时发生的6.3级地震给新西兰南岛最大城市克赖斯特彻奇造成严重人员伤亡和重大财产损失。23日，遇难人数上升至75人，估计仍有300多人受困坍塌的建筑废墟内。搜救行动负责人劳里说，严重垮塌的坎特伯雷电视大楼废墟中已经找不到生命迹象，包括至少两名华人在内的被困者可能难以生还。新西兰总理约翰·基当天宣布全国进入紧急状态，以迅速调集资源应对灾难。新西兰总理约翰·基23日宣布全国处于紧急状态，以便全力应对克赖斯特彻奇市发生的里氏6.3级地震。约翰·基当天在惠灵顿举行的记者招待会上说，实施紧急状态后，政府可以调集全国的资源，展开灾后救援工作。他初步估算，此次地震造成的经济损失为60亿新西兰元(约45亿美元)。约翰·基向灾区民众表示：“你们会渡过难关，我们会用所有的力量支持你们。”目前，美国、澳大利亚、日本、英国、韩国等国已向新西兰派出救援小组。22日地震使克赖斯特彻奇市遭受重创。市长鲍布·帕克23日称，目前至少75人在地震中遇难，其中20人尚待确定身份，另有300多人失踪。目前全市80%的地区供水尚未恢复，50%的地区仍然断电。警方发布命令，在市内部分地区实施宵禁。警方敦促公众待在家中，不要随意外出。军队乘装甲车在部分城区巡逻。警官达夫·克利夫说，实施宵禁的区域建筑破坏严重，存在随时倒塌的危险。政府在哈格利公园、学校、社区会所等地搭建多个紧急救助中心，向数以千计市民提供食物和毯子。红十字会设法为临时帐篷内民众提供帮助。地震致使距离克赖斯特彻奇市约200公里的塔斯曼冰川崩裂。塔斯曼冰川位于南阿尔卑斯山，是新西兰库克山国家公园著名自然景观、新西兰最大冰川。冰川崩裂后，大约3000万吨碎冰从山体滚落而下，冲入南阿尔卑斯山一个湖内，形成多座冰山。塔斯曼冰川一名导游介绍，“冰瀑”冲落湖中时，激起最高3.5米的波浪。湖水汹涌跌宕，整个过程持续大约30分钟。震后第一夜，当地下起小雨，气温下降。救援人员借助探照灯照明、带领嗅探犬各处搜寻受困者。克赖斯特彻奇市警官拉塞尔·吉布森告诉法新社记者，眼下已经收殓38具遇难者遗体。伴随搜救推进，遇难人数将进一步上升。吉布森说，包括军方和警方人员在内，超过500人投入搜救。救援人员在市中心挨家挨户呼唤、搜寻受困者。他说，救援人员集中力量在两栋坍塌办公大楼展开搜救。废墟内的幸存者经由手机短信等方式与救援人员取得联系。美联社记者看到，在一栋名为“派恩·古尔德·吉尼斯”的办公大楼附近，一些获救者伤势不轻，不少人面带血迹。新西兰媒体报道，23日黎明前，救援人员救出大约120名受困人员。吉布森说，获救者身体状况差别相当大，一些人“几乎连擦伤都看不到”，另一些人将不得不截肢。23日下午，地震过后大约24小时，一名妇女获救，疲惫不堪的救援人员发出一阵欢呼。妇女名为安·博德金，身陷一座4层楼房的废墟中。救援人员用毛毯将她抬起，送上救护车。施救过程中，博德金的丈夫一直在场。博德金的姐姐说，地震时，博德金躲在办公室一把椅子下面。“这真是奇迹……这把椅子肯定非常坚固，她当时一定非常迅速地钻到了椅子下面。”震后72小时被认为是救援黄金时间，幸存者生还希望随后迅速降低。时间紧迫，搜救力量有限，救援人员不得不评估现场，把搜救重点放在幸存者生还希望较大地点，放弃一些生还希望渺茫的区域。警方负责人拉塞尔·吉布森介绍，街道可见遇难者尸体，一些幸存者受困于车辆内，另外一些压在建筑物废墟下，“警方重点不得不转向(可以确定位置的)幸存者……我们不停地接到幸存者的求救短信，听见废墟下面的敲击声”。警方23日决定放弃搜索坎特伯雷电视大楼的废墟。搜救行动负责人、警官戴维·劳里解释，根据评估，警方确信被困在这处废墟里的人都已遇难，因此决定将救援工作重心转移至其他建筑。他强调，不会让救援队员冒险去营救已无生还希望的人。另外，克赖斯特彻奇市内最高建筑，一座26层的豪华酒店严重倾斜。出于安全考虑，救援人员暂停在附近街区搜救。如果酒店倾覆，可能会压倒邻近一些建筑物。搜救行动负责人劳里23日说，严重垮塌的坎特伯雷电视大楼废墟中，已经找不到生命迹象。包括至少两名华人在内的被困民众可能难以生还。克赖斯特彻奇市议员陈金龙告诉新华社记者，他确认至少有两名华人被困在大楼废墟里。一名是来自中国广州、在国王教育学院学习的女留学生，另一名是来自台湾、在同一学院工作的李女士。他不排除还有华人被埋在那里。据中国驻新西兰大使馆消息，徐建国大使带领使馆工作组正在灾区看望华侨华人，并与新西兰救援方接洽，目前大使馆尚未接到确认华人死亡的正式通知。坎特伯雷电视大楼原为六层楼，三层为一所外国语学校。新西兰媒体报道，电视大楼内至少7人死亡，22人下落不明，24人获救。劳里不愿谈论下落不明者的国籍。据报道，地震发生至今，23名日本留学生失踪，其中11人在电视大厦内外国语学校学习。一对韩国留学生兄妹就读于这所学校，地震后下落不明。日本共同社报道，一批富山外国语学院师生在新西兰南岛国王教育学院参加一个学术项目。地震发生时，他们在电视大楼四层餐厅吃午餐。领队女教师曾使用手机上网发送邮件，告知家人受困情况。这名女教师、5名学生和另一名新西兰男教师随后获救，另外11人失踪。安妮·罗斯困在一栋坍塌办公大楼内。她23日打电话告诉澳大利亚电视二台，她眼下受困桌子下，等待救援：“希望他们能尽快把我救出去，因为我在这里已经很长时间。周围一片黑暗，令人恐惧。”罗斯回忆，她刚钻到桌子下，房顶就坍塌了，“我被紧紧压在下面，(身体)无法挪动”。电视台人员问罗斯状况如何，罗斯回答：“我自己也不清楚。我知道我在流血，可以感觉地面上湿湿的。我想，这是血。”罗斯说，从她所处位置能听到楼里有其他幸存者，他们敲打碎石，相互联络、鼓舞。“我不会放弃，要保持清醒。他们(救援人员)最好能进来并找到我”。本版均据新华社电记者韩梁韩建军黄兴伟刘洁秋", "link": "http://news.sina.com.cn/w/2011-02-24/011522003582.shtml", "id": 429, "title": "新西兰发生地震城市部分地区实施宵禁_新闻中心_新浪网"}
