{"article": "新西兰前日发生强震致300人失踪，至少75人死亡。28岁的广州留学生赖嫦被掩埋在废墟中，截至昨晚10时，仍生死未卜。当地救援负责人称未发现倒塌大楼有生命迹象，已放弃搜救。中国驻新西兰大使馆的发言人王欣表示，已要求新西兰方面，只要被埋者有1%的希望，也要尽100%的努力救援。目前，赖嫦的家人已经办好护照，随时准备赴新西兰。专题撰文信息时报记者蔡胜龙 见习记者胡妍(除署名外)新西兰救援负责人：找不到生命迹象两名华人恐遇难据新华社电新西兰救援负责人戴夫·劳里23日说，因22日新西兰南岛克赖斯特彻奇6.3级地震而严重垮塌的坎特伯雷电视大楼废墟中，已经找不到生命迹象。包括至少两名华人在内的被困民众可能难以生还。劳里说，警方确信被困在这处废墟里的人都已遇难，因此决定将救援工作重心转移至其他建筑。他强调，不会让救援队员冒险去营救已无生还希望的人。克赖斯特彻奇市议员陈金龙告诉新华社记者，他确认至少有两名华人被困在大楼废墟里。一名是来自中国广州、在国王教育学院学习的女留学生，另一名是来自台湾、在同一学院工作的李女士。他不排除还有华人被埋在那里。据中国驻新西兰大使馆消息，徐建国大使带领使馆工作组正在灾区看望华侨华人，并与新西兰救援方接洽，目前大使馆尚未接到确认华人死亡的正式通知。22日午时发生的6.3级地震给克赖斯特彻奇造成严重人员伤亡和重大财产损失，新西兰总理约翰·基23日宣布全国进入紧急状态，并说至少有75人死亡，300人失踪。随着搜救行动的开展，死亡人数还将继续增加。当地媒体报道说，警方已对克赖斯特彻奇市部分受灾区域实行宵禁。中国驻新西兰大使馆：有1%的希望将尽100%努力昨日下午7时多，记者电话联系中国驻新西兰大使馆。大使馆发言人王欣介绍说，赖嫦所在的护理学院共有100多人被埋，由于楼房严重坍塌并起火，给救援工作带来相当大的难度。到昨日下午5时多(新西兰时间)，受困者被埋已有20多个小时，生存获救的几率比较渺茫，救援队还担心如果再进行挖掘整栋楼都会坍塌，受困者将彻底失去获救机会，于是停止营救。但没过多久搜救工作又重新启动。有新闻报道称发现7名被埋者，但王欣称经过确认，该消息并不属实，获救人员及伤亡情况、身份还需要进行核实。至昨晚11时多(当地时间)，搜救情况尚未统计，关于华侨、留学生在地震中的伤亡情况大使馆还在排查当中。王欣说，昨日机场恢复运营后，中国驻新西兰大使馆的大使徐建国亲自率领工作组前往克赖斯特彻奇实地视察，慰问看望当地的华侨和留学生，并向该市市长和警察局长表示，只要被掩埋者有1%的生存希望，就要尽100%的努力。目前新西兰方面还在紧张进行救援工作。生死仍未卜电话曾经打通却一直没人接昨日下午，赖嫦的父母和其丈夫黄春荣已办完护照，随时准备赴新西兰。他们仍在焦急等待救援赖嫦的最新信息。曾给父亲打电话称“快不行了”新西兰跟北京有5个小时的时间差。前日早上8时多，赖伯在广州家中接到女儿赖嫦从新西兰打来的求救电话，“爸爸，我快不行了，这里发生大地震了……”还没说完，电话就断了线。赖伯立即给住在中山市的女婿黄春荣打电话。黄春荣说，他打电话过去，听到话筒那边的赖嫦声音虚弱，她说自己给东西压着，很辛苦，喘不过气来。通话不到两分钟，电话就没有信号，网络中断。后来，黄春荣再打过去，有时电话能接通，但赖嫦却没有接听。接到女儿的电话后，赖伯就坐在电视机旁，边接电话边上网关注新西兰地震救援的消息。他说，这两天他接了不下一百个电话，这些电话大多是要提供帮助的，他疲于应付，已经一天一夜没有合眼了，只想能尽快去到新西兰，看看女儿情况到底怎么样了。而赖嫦的母亲一提到女儿就掉眼泪，还不停念叨女儿的不幸，希望她能平平安安的。赖伯：惟独她的电话打不通，不容乐观昨日上午，外交部门通知赖伯他们前去办理护照，准备赴新西兰。到下午5时多，赖伯夫妇和女婿才回到家。赖伯说，护照已经办下来，但还在等待女儿的救援信息，他们随时准备赴新西兰。他们回到家不久，赖嫦的一名菲律宾朋友就给赖伯打来电话，称在新闻上看到刚有7人从废墟中被救出来，身份没确认，具体情况也无法明确。赖伯说，女儿同学的电话都能打通，唯独她的不可以，情况已经不容乐观。家境不富裕赖伯靠炒股支持女儿深造赖嫦1983年9月8日在广州出生。去新西兰之前，她和父母一家三口住在越秀区豆腐寮社区。他们已经在这里住了30多年。赖嫦家的房子不到50平方米，一室一厅，厨房就建在大门口边侧，而狭窄的客厅还修了阁楼。赖嫦的姨妈说，赖嫦的爷爷去年搬到赖嫦家住，一家三口就搬到阁楼，分开睡在阁楼的两边。也许就是这样的家庭环境，使赖嫦形成吃苦耐劳的性格，“她跟同龄的孩子不一样，能吃苦，上进，读书很用功。”赖嫦的姨妈说。据家人介绍，赖嫦2002年大专毕业后又继续读了本科，后来到中山骨科医院工作，2007年转到广东省口腔医院当护士。去年她想要辞职赴新西兰留学时，一家人并不赞成，认为她在省口腔医院的工作已经不错。而且她的父母退休后工资不高，家里也没有多少积蓄，但最后他们还是出钱支持女儿出国留学。赖嫦的母亲说，女儿一直有出国深造提升自己的想法，而去留学是为了找到一份更好的工作。赖伯的老朋友周先生说，幸亏两年来赖伯的股票赚了钱，才勉强能支撑赖嫦出国读书。然而女儿出事后，父母却没有钱赴新西兰。昨日下午，赖伯办完护照回到家，已先从亲戚处借了5万块钱。丈夫：她曾躲过去年地震昨日上午11时许，赖嫦的丈夫黄春荣从中山赶到广州。四五年前，赖嫦到中山骨科医院实习，与黄春荣认识相恋。在赖嫦去新西兰留学的两三个月前，两人就登记结婚。他理解赖嫦的想法，也支持她去留学。赖嫦去新西兰后，很快适应那里的生活，两人每个星期都会视频一次，或是通电话。但赖嫦还从未说到自己不顺心的事情。黄春荣说，去年9月份一天晚上，赖嫦所在的城市发生地震，当时她刚好外出，走到空旷的地方。后来她打电话给丈夫，庆幸自己逃过一劫。然而这一次新西兰强震，赖嫦却没能顺利逃出去。昨日下午6时多，一家人围坐在电视机前，看到新闻报道中谈到新西兰负责现场营救的消防队长谈到“被埋者获救希望渺茫时”，气氛沉默下来。赖伯说，他只想着能尽快到新西兰找女儿。昔日同事：她出国是为了学习昨日上午，记者联系到赖嫦出国前工作了4年的单位广东省口腔医院。2007年7月，赖嫦来到该院种植科当护士，在护士长詹捷玲的记忆中，赖嫦勤快活跃，英语讲得很好，大家都很喜欢她。詹捷玲称赖嫦还是节约、孝顺的女孩。她家的经济条件并不宽裕，前几年为了照顾年迈的爷爷，一家人把爷爷接到家里，将唯一的卧室让给他住，他们一家三口睡在客厅，直到去年爷爷去世。种植科主任徐世同说，医生和患者对赖嫦工作的评价都很好。直到去年7月份赖嫦递交辞职报告，同事才知道她要去留学，大家都舍不得她走。“她说要出国学习，丰富自己的知识”，护士长詹捷玲说。赖嫦留学半年多来，一直跟同事有联系。有天晚上，赖嫦和詹捷玲在网上聊天时，提及她曾感觉到当地有小地震发生。詹捷玲提醒赖嫦要时常小心些，“没想到地震发生时，她还是受困了。”前日上午，广州大使馆的工作人员到医院找赖嫦本人的照片和家人的联系方式，大家才知道赖嫦被埋在废墟下，生死未卜。前晚大家都在关注救援现场的消息，一度传来赖嫦获救的消息，当时听到该消息的医护人员一片欢呼。但后来才知道，这消息是赖嫦父亲为安慰伤心的妻子编出来的。", "link": "http://news.sina.com.cn/w/2011-02-24/015722003816.shtml", "id": 430, "title": "新西兰地震废墟已无生命迹象 广州女孩生死未卜_新闻中心_新浪网"}
