{"article": "新西兰全国进入紧急状态地震已造成至少75人死亡300人失踪22日的地震给克赖斯特彻奇造成严重人员伤亡和重大财产损失，新西兰总理约翰·基23日宣布全国进入紧急状态，并说至少有75人死亡，300人失踪。有新西兰救援负责人表示，因地震而严重垮塌的CTV大楼废墟中已找不到生命迹象。包括广州女子赖嫦在内的被困民众恐难生还，但搜救行动仍在连夜继续。本报讯(记者黄丹彤)昨天晚上，本报记者再次拨通中国驻新西兰大使馆新闻发言人王欣的手机。王欣告诉记者，根据他获得的消息，截至当地时间24日凌晨1时30分，仍然有搜救队伍在有华人被困的CTV大楼废墟进行搜救。王欣说，当地时间23日上午，克赖斯特彻奇市航班一恢复，中国驻新西兰大使徐建国第一时间带领大使馆工作组飞赴该市看望当地的华人华侨和留学生，转达中国政府的慰问，并到市中心的CTV建筑废墟实地了解搜救情况。徐建国看到，整个CTV建筑全塌了，救援环境十分恶劣。据当地警方透露，除了被压在下面的赖嫦，废墟下可能还有七八名来自中国的留学生。徐建国当即要求新西兰政府，只要存在1%的希望，就要付出100%的努力，全力救助在地震中被困的华人、华侨和留学生。据新华社电22日午时发生的6.3级地震给克赖斯特彻奇造成严重人员伤亡和重大财产损失，新西兰总理约翰·基23日宣布全国进入紧急状态，并说至少有75人死亡，300人失踪。他初步估算此次地震造成的经济损失为60亿新西兰元(约合45亿美元)。随着搜救行动的开展，死亡人数还将继续增加。目前，遇难者中未发现中国人，但仍有十余名中国留学生处在失踪状态，地震发生时他们正在课堂上课，估计均被埋在坍塌的教学楼废墟下。新西兰搜救行动负责人、警官戴维·劳里23日说，警方确信被困在坎特伯雷电视大楼(即CTV大楼)废墟里的人都已遇难，因此决定将救援工作重心转移至其他建筑。坎特伯雷电视大厦是一幢六层楼建筑，三层为一所外国语学校，一些外国留学生可能遇难。克赖斯特彻奇市议员陈金龙告诉新华社记者，他确认至少有两名华人被困在大楼废墟里。一名是来自中国广州、在国王教育学院学习的女留学生，另一名是来自台湾、在同一学院工作的李女士。他不排除还有华人被埋在那里。新西兰媒体报道，坎特伯雷电视大厦内至少7人死亡，22人下落不明，24人获救。地震发生至今，23名日本留学生失踪，其中11人在电视大楼内外国语学校学习。一对韩国留学生兄妹就读这所学校，地震后下落不明。被困地震废墟的广州女子赖嫦的父母在家中等待消息焦急不已本报讯(记者黄丹彤)新西兰地震引起广州市民的关注，本报《一广东女子被压废墟下》见报引发关注。不断有赖嫦在广州父母亲的亲朋给赖嫦父亲打来电话。晚上6时多，本报记者来到住在广州市越秀区豆腐寮巷子里的赖嫦父母家。刚刚从电视看到一则赖嫦被困现场停止搜救的消息，退休在家的赖嫦母亲一下子不能自己号啕大哭，已经有一天多没有吃饭的父亲，反而上前来安慰伤心过度的妻子。而在岳父母门口的过道上，赖嫦的丈夫黄先生手里拿着手机，一个人静静坐在冰冷的石凳上守候消息，他担心家里信号不好不能接到大使馆打来的“最新消息”。赖家的朋友告诉记者，赖嫦父母和女婿已办好了前往新西兰的单签手续。“我们想等到女儿被救出来后再启程赴新西兰看望她。”赖嫦父亲说。赖嫦的父亲说，就在地震发生后女儿第一时间给他打来电话，她电话里说“爸爸，我快不行了，这里发生大地震了，你们要保重……”第二个电话是赖嫦的丈夫黄先生接到的，赖嫦告诉黄先生自己被压在下面，感到呼吸很困难。后来赖嫦就再也没有音讯了。赖嫦的父亲告诉记者，独生女赖嫦在广州知用中学毕业后，考进广州中医药大学读护理专业。毕业后在广东省口腔医院做了3年的护士。去年7月才离开医院去新西兰读书。“这个小女生很乖巧讨人喜欢，个子不高但很阳光。”广东省口腔医院护士长詹婕玲在电话里一提起赖嫦记忆犹新。詹婕玲回忆，“今天，我们整个科室都很沉默，大家都在为赖嫦着急和担忧，像这样懂事的80后独生子女，给我们留下了太深刻的印象。”本报讯(记者罗桦琳通讯员沈卫红)新西兰克赖斯特彻奇发生里氏6.3级地震，不少华人家庭及留学生均受到影响。昨天，本报记者通过广东省侨办与该市两位侨领取得联系。据介绍，自去年9月发生地震后，当地10多个华人社团自发建立起“华人地震援助小组”，22日地震发生当晚，援助小组紧急“开工”，为华人家庭及留学生提供咨询、寻人、联系住所、供应食物等多种服务。记者首先与新西兰克赖斯特彻奇广东同乡会创会会长林金洪取得联系。林金洪表示，目前该市大约有2万多名华人，在这次地震灾害中，许多华人家庭的房屋受到损坏，出现灌水、灌沙等情况，导致无法继续居住，还有不少留学生反映同伴失踪等情况。为此，华人社区建立起互助援助小组，通过电话、网络等各种方式帮助有困难的华人。其后，记者联系到这所中文学校的校长、援助小组的负责人之一吕智红。原来，这个援助小组全称为“坎特伯雷华人地震援助小组”，于去年9月克赖斯特彻奇发生地震后建成。网址为据了解，“地震援助小组”目前共有固定工作人员10多人，接到求助个案后即会通过已有的物质资源以及华人社团的社会力量帮助困难人士。记者一进入该网站，便看到“紧急关头，守望相助”的中文字样。网站内提供了所有工作人员的联系方式，表示可以在“紧急医疗”中提供翻译服务，还提供了一些在紧急情况下的应急措施，如“随身携带急救物品”、“关注您的邻居”、“独居者要随时和朋友保持联系”、“英语不好的朋友不要单独外出”等等。据了解，23日当天，该小组一共收到3个华人家庭的求助。林金洪说，华人家庭的求助主要集中在房屋损坏、商家受损、因停水停电造成居住和食物短缺困难等等。吕智红说，成立该援助小组办公室，主要是为了能信息共享，同时舒缓华人同胞的情绪，让他们更好地从地震灾害中过渡到正常生活。时间紧迫，搜救力量有限，救援人员不得不放弃一些生还希望相对渺茫的区域据新华社电数百名救援人员23日在新西兰克赖斯特彻奇市加紧搜救，争取在震后“黄金72小时”内救出尽可能多的幸存者。救援人员救出大约120名幸存者。不过，不少幸存者被迫接受截肢手术。23日下午，地震过后大约24小时，一名妇女获救。疲惫不堪的救援人员发出一阵欢呼。妇女名为安·博德金，身陷一座4层楼房的废墟中。救援人员用毛毯将她抬起，送上救护车。博德金的姐姐说，地震时，博德金躲在办公室一把椅子下面。“这真是奇迹……这把椅子肯定非常坚固，她当时一定非常迅速地钻到椅子下面。”迈克·阿德是克赖斯特彻奇一家医院急救部门负责人。他介绍，医院接收大批伤者，不少人遭受骨折、压伤和撕裂。“(救援人员)对一些幸存者实施截肢手术，以便让他们脱离废墟。部分幸存者因为受伤，不得不截肢……一些幸存者本来有机会存活，但没有坚持下来。”时间紧迫，搜救力量有限，救援人员不得不评估现场，把搜救重点放在幸存者生还希望较大地点，放弃一些生还希望渺茫的区域。震后72小时又称“黄金72小时”，幸存者生还希望随后迅速降低。警方负责人拉塞尔·吉布森介绍，街上可见遇难者尸体，一些幸存者受困于车辆内，另一些被压在建筑物废墟下，“警方重点不得不转向(可以确定位置的)幸存者……我们不停接到幸存者的求救短信，听见废墟下面的敲击声。”克赖斯特彻奇市内最高建筑，一座26层的豪华酒店严重倾斜。出于安全考虑，救援人员暂停在附近街区搜救。如果酒店倾覆，可能会压倒邻近一些建筑物。据新华社电美国、澳大利亚、日本、英国、韩国等国向新西兰派出救援小组。澳大利亚派出148名搜救人员，首批人员已经抵达。美国派出75名搜救人员，英国派出63人，预计24日抵达。日本派出70名搜救人员，搭乘自卫队专机，23日从东京出发，预计24日早晨抵达克赖斯特彻奇。本报讯22日新西兰克赖斯特彻奇发生的6.3级大地震可能是另一场灾难的先兆。有地震学家警告称，这次地震令新西兰首都惠灵顿发生强烈地震的机会大增。澳大利亚中央昆士兰大学客席教授麦丘指出，尽管地震无法预测，“但地震倾向成组出现，只要有一次，危险性就会增加”。他认为这次地震会对印澳与太平洋板块边缘造成冲击，可能加重板块边缘的负荷，令惠灵顿发生地震的可能性增加。惠灵顿一直被认为比克莱斯特彻奇更有可能受地震威胁，因为该市跨越板块边缘。新西兰地质及核科学研究所专家利斯陶指出，虽然许多人都觉得这次地震比去年9月的地震强烈，地震深度较去年的更浅，但对地震学而言，此次地震仍属去年9月大地震的大型余震。(中新)", "link": "http://news.sina.com.cn/w/2011-02-24/031022004010.shtml", "id": 431, "title": "新西兰地震后十余名中国留学生失踪 可能被埋_新闻中心_新浪网"}
