{"article": "新西兰基督城地震一天后，中国留学生仍生死未卜。据央视昨晚报道，包括广州女孩赖嫦在内的十余名中国留学生被埋在坎特伯雷电视大楼废墟下。新西兰救援组织一度放弃搜索坎特伯雷电视大楼废墟，但在中国驻新西兰大使的敦促下，重新恢复搜索。新西兰救援负责人戴维·劳里昨天说，坎特伯雷电视大楼废墟中，已经找不到生命迹象。截至记者发稿时，赖嫦家人已经准备赶赴新西兰。22日午时发生的6.3级地震给基督城造成严重人员伤亡和重大财产损失，新西兰总理约翰·基23日宣布全国进入紧急状态，并说至少有75人死亡，300人失踪。随着搜救行动的开展，死亡人数还将继续增加。据央视昨晚报道，包括赖嫦在内的十余名中国留学生被埋在坎特伯雷电视大楼废墟下。据新华社报道，由于时间紧迫，搜救力量有限，救援人员不得不评估现场，把搜救重点放在幸存者生还希望较大地点。新西兰搜救行动负责人、警官戴维·劳里昨天说，坎特伯雷电视大楼废墟中，已经找不到生命迹象，包括至少两名华人在内的被困民众可能难以生还。劳里说，警方确信被困在这处废墟里的人都已遇难，因此决定放弃搜索这幢六层楼建筑废墟，将救援工作重心转移至其他建筑。劳里解释称，根据评估，“废墟内人员无法生存……我不能让救援人员继续冒险”。但他没有详细说明是如何评估的。不过，在中国驻新西兰大使的敦促下，新西兰救援队随后恢复搜索坎特伯雷电视大楼废墟。此前，克赖斯特彻奇市议员陈金龙告诉记者，他确认至少有两名华人被困在大楼废墟里。一名是来自中国广州、在国王教育学院学习的女留学生，另一名是来自台湾、在同一学院工作的李女士，他不排除还有华人被埋在那里。震后72小时又称“黄金72小时”，幸存者生还希望随后迅速降低。救援人员已救出大约120名幸存者。由于赖嫦所处的区域已经被封锁，中国驻新西兰大使馆正在努力与新西兰政府沟通，进入该区域了解赖嫦安危。赖嫦来自广东中山，1983年出生，2010年8月到新西兰求学。赖嫦出国进修前是广州一家口腔医院的护士，到克赖斯特彻奇一个叫“国王教育”的私立培训机构读护理专业。大地震发生后，赖嫦曾经给国内的家人打电话，她在电话里说：“爸爸，我快不行了，这里发生大地震了……”说着说着电话就断线了。随后，赖嫦的未婚夫又赶紧致电，赖嫦告诉他自己被东西压着，感到呼吸很困难。此后与家人失去联系。昨天，中国大使馆联系到赖家，将为其家人赴新提供帮助，昨天下午，赖嫦的父母和未婚夫去办理赴新签证。目前，中国驻新西兰大使已经在灾区慰问灾民，大使馆尚未接到确认华人华侨伤亡的正式通知。晨报记者朱烁新西兰媒体报道，坎特伯雷电视大厦内至少7人死亡，22人下落不明，24人获救。警官劳里不愿谈论下落不明者的国籍。地震发生至今，23名日本留学生失踪，其中11人在电视大厦内外国语学校学习。一对韩国留学生兄妹就读这所学校，地震后下落不明。另外，克赖斯特彻奇市内最高建筑，一座26层的豪华酒店严重倾斜。出于安全考虑，救援人员暂停在附近街区搜救。如果酒店倾覆，可能会压倒邻近一些建筑物。总理约翰·基估计，地震造成大约60亿新西兰元(约合45亿美元)经济损失。克赖斯特彻奇警方发布命令，在市内部分地区实施宵禁。警方敦促公众待在家中，不要随意外出。军队乘装甲车在部分城区巡逻。警官达夫·克利夫说，实施宵禁的区域建筑破坏严重，存在随时倒塌的危险。美国、澳大利亚、日本、英国、韩国等国向新西兰派出救援小组。澳大利亚派出148名搜救人员，首批人员已经抵达。美国派出75名搜救人员，英国派出63人，预计24日抵达。日本派出70名搜救人员，搭乘自卫队专机，23日从东京出发，预计24日早晨抵达克赖斯特彻奇。据新华社晨报讯(记者朱烁)“我经历过唐山大地震和9月份的新西兰地震，深感这次地震的恐怖！”地震发生至今，新西兰南岛中国和平统一促进会会长、新西兰中华企业家协会会长王建京一直没怎么睡觉。尽管如此，电话里这位北京阿姨的声音明快而利索：“要忙的事情太多，当地侨领正在开会，我们已经组成救援小组，分头联络华人华侨，将损失降到最低！”王建京向记者介绍，地震发生后，家人随后到距离震中几个小时远的地方避难，附近所有酒店和宾馆，都住满了基督城跑出的市民。但王建京没有走，她和城里所有的侨领一起组成救援工作组，“我有不少朋友在市中心，电话联络不上，所在区域也在戒严，很担心他们。我们已经通过华文广播和报纸号召大家报告自己的位置和伤亡情况。”王建京告诉记者，基督城内华人便利店和中餐厅很多，地震中，便利店几乎全部倒塌，餐厅被砸得面目全非，市中心所有餐厅停业。“刚刚一位潮州餐馆老板找到我，提出为大家免费提供餐点，我们一位侨领家中已经住了30多位华人。曾经的地震灾难都挺过去了，这次我们互相帮助，积极参与当地救援，一定会好起来的！”一些地震专家23日说，克赖斯特彻奇市22日里氏6.3级地震导致严重人员和财产损失，缘于震源浅、震中靠近市中心和时间巧合。用澳大利亚斯温伯恩大学工程系副主任约翰·威尔逊的话说，22日地震“几乎正中靶心”，造成严重后果并不意外。“这是一场6.3级的大地震，距离克赖斯特彻奇市如此近，造成严重破坏并不令人惊讶。这么近的距离，震颤非常剧烈。”22日地震震中距离克赖斯特彻奇市中心人口密集区大约10公里，震源深4公里。这意味着，地震能量抵达地面前很少被吸收，在克赖斯特彻奇市完全释放。另外，地震来袭时，正值工作日午餐时间，市中心商业区顾客人数众多，各种公共设施开放，因此造成重大人员伤亡。英国开放大学地质学专家解释，松软层传导震颤时，放大震颤烈度。“克赖斯特彻奇大部分地面平坦，地下多为沙土。地震时，部分地层构造断裂，导致上面的地层下陷。”作为多地震国家，新西兰上世纪70年代以来注重建筑防震设计。从22日地震建筑物损毁情况看，多数现代建筑显示出较好的抗震性能。澳大利亚斯温伯恩大学工程系副主任威尔逊直言，“不过，其中一些现代建筑坍塌，确实令我们感到惊讶。”    据新华社", "link": "http://news.sina.com.cn/c/p/2011-02-24/065422005655.shtml", "id": 435, "title": "新西兰地震十余中国留学生被埋大楼废墟下(图)_新闻中心_新浪网"}
