{"article": "明年是全人类反法西斯战争胜利70周年，作为胜利者的盟军各国不失时机，在心理战、宣传战方面各出奇谋；北京和莫斯科早就宣布要联合大肆庆祝，抢占道德高地不遗余力。关于第二次世界大战的宣传电影片，苏联的《斯大林格勒的血战》《攻克柏林》早就显示苏军坦克大炮的钢铁洪流不可阻挡。中国的《地道战》《铁道游击队》的编、导演也苏联电影体系的门徒，中苏合作都是当年共产主义那一套，应该亲密无间。宣扬美军决战决胜精神的大片《FURY战逆豪情》(台湾译作；《怒火特攻队》)，在北美首映周末票房2350万美元列第一位，是西方软实力的一记劈空掌。它塑造的战争英雄极具人性化的一面，同东方英雄主义的“高大全”形象截然对立，双峰对峙，泾渭分明。《FURY战逆豪情》的故事在1945年4月，第二次世界大战的欧洲战区，盟军已将纳粹德军四面包围，希特勒战败已成定局，但德军负隅顽抗的战意甚浓，美军逐城逐地的争夺伤亡惨重。身经百战的美国装甲兵唐·柯利尔上士“战爸”(毕·彼特饰)率战友驾驶着代号“怒火FURY”的M4雪曼坦克杀进德国，遭到德国党卫军殊死反击，在敌强我弱的逆境中激发出璀璨的英雄主义。从战争全局看，盟军占绝对优势，但是美国的M4雪曼坦克远远比不上德国虎王坦克，电影当中毕·彼特率4辆雪曼打掉一辆虎王坦克的故事，应该是运气很好的例外，当然是无巧不成书。《战逆豪情》宣扬美军决战决胜精神体现在唐·柯利尔上士知难而上的决定。“战爸”是参加过北非战役的老兵，深深懂得德军装甲兵的利害。老兵油子“大屁股库恩”当面揭他的老底；当年德军凶猛准确的炮火把初出茅庐的毕·彼特吓得屁滚尿流！“沙漠之狐”隆梅尔虽然最后败走，但是德国坦克毕竟取得四倍的效费比，即使德军不用虎王坦克，英美联军平均每消灭一辆敌坦克，就要付出四辆的代价。所以柯利尔上士以代理排长的身份指挥四台M4雪曼坦克冲向虎王坦克时，他非常清楚胜算甚微，无论支持美军发扬大无畏的牺牲精神，是爱国主义还是反法西斯的国际主义，《FURY》的故事已经昭告天下；美军和盟国打赢第二次世界大战并非轻而易举，而是付出惨重的代价；在局部战场美军决不讳言败仗，西方舆论界把这点引以为傲视东方的阳光。在战争大片大力宣扬人性，又是欧美文化的必杀技。“战爸”侠骨柔肠，他在尸横遍野的战区营造一顿家常便饭，成就一曲异国情缘，新兵诺曼同德国女孩共度爱河。只要有片刻空暇，毕·彼特也梳洗得仪表堂堂，军容焕发，绅士派头十足，以高度文明征服纳粹血腥统治下的臣民。“战爸”在生死关头坦然向新兵诺曼承认他也害怕，所谓千古艰难唯一死，柯利尔上士是血肉之躯，当然贪生怕死，但是他决不投降，尽管美军及西方盟友并不禁止投降。毕彼特奉命阻击敌军，但没有想到要对付德国党卫军一个半机械化营，一比一百的兵力悬殊，那是必死的一战。代理排长柯利尔上士看到战友要撤，乃是按照美军规定；在战损过半、无法执行作战任务时，可以拒绝牺牲。他允许老兵油子“大屁股库恩”等部下逃走，但是“战爸”遵照《圣经》的指示；“祂选择了我”，虽然他坦承也怕死，还是从容就义。大概这就是所谓美国精神，终于把所有的部下都昭感到基督教的神圣旗帜下，慷慨赴难。最震撼的故事不是柯利尔上士英勇善战，而是“菜鸟”诺曼不敢开枪杀敌，由于他的懦弱三番四次几乎害死战友。经过炮火洗礼和毕彼特的强化训练，Norman终于融入战斗集体，表示美军能容纳胆小鬼，并迅速把一分钟打60个字的文员锤炼成杀戮机器。欧美文化容许一个人同时是英雄和懦夫。诺曼经过生死考验被最粗鲁的兵痞接纳为战友后，他又被全军覆没的战败吓倒，在德军搜索中举手投降。《FURY战逆豪情》的故事仍然奉诺曼为英雄。东方的军队连被俘都视为叛逆，必然被国家和人民唾弃，美军战俘返回后荣升将军不足为奇。东西方对于大写的人字有截然不同的解释。作为电影不免夸张、犯驳；例如毕彼特阻击敌军的任务，明明知道不是他孤军作战能够完成的，在他决一死战的同时应该派人通知后方，让弹药库、医院等非战斗人员及时撤离疏散，调动空军有效阻击党卫军半机械化营。电影一开始，毕彼特偷袭德国军官，挥匕首猛刺几刀，大幅动作的银幕效果十足，但不符合实战需要。军人持短刀以正握为好，刺头部不容易入骨中要害，且难以控制敌人躲避。不如小动作隐蔽刺入敌人腹部软肋，刺进几寸后上挑直扎心脏。猛烈的冲击力使心脏停跳，大量血液灌进肺部造成血气胸，敌人很快昏迷丧失抵抗力。更大的破绽是柯利尔上士的坦克伏击党卫军机械化营被围攻时，敌军狙击兵匍匐到近处几枪打中“战爸”，脱离事实太远。德军非常重视狙击兵的使用，精锐的党卫军营级部队应该有相当数量的狙击兵。他们在步兵武器射程外，保证能命中坦克的要害部位，打观察孔是小菜一碟。狙击兵足以掩护火箭筒手，安全逼近坦克的火力死角，发射“铁拳”反坦克火箭弹，击穿M4坦克的后装甲毫无问题。M4坦克的火力、装甲防御力与德国虎型坦克相比差距明显。战斗全重33.6吨比57吨，装甲13--76.mm比80--100mm，主炮口径76mm比88mm，穿甲弹重12公斤比19公斤。M4坦克的汽油发动机装甲防护尤其不足，和德军对手对抗时极易中弹起火。美军给它起外号——郎森“Ronson”，名牌打火机(其广告词：一打就着，每打必着)。在诺曼底登陆中，党卫军上尉米歇尔。魏特曼驾驶虎式坦克一次吃掉英军25辆坦克，包括英国克伦威尔坦克，和谢尔曼坦克以及28辆半履带车辆和卡车。当年虎王坦克在美军中流传不可战胜的神话，《FURY战逆豪情》也算报了仇。今天美军的硬实力无与伦比，恐怖组织在软实力有独门暗器，大力宣扬人性，反对滥杀还是西方软实力的护心镜。", "link": "http://news.sina.com.cn/zl/mil/blog/2014-10-31/15562542/1191211465/470071c90102v7n0.shtml", "id": 47, "title": "纪念战胜法西斯70年 中俄合拍电影如何赢美国|二战|中国_新浪新闻"}
