{"article": "本报记者焦翔摄随着斋月临近，北约对利比亚战事出现一些新特点，胡萝卜加大棒的用意日趋明显。一方面，北约加强了对利比亚首都的黎波里的攻势。本周以来，几乎销声匿迹的北约战机再次频频飞越的黎波里上空，并且一改此前深夜集中空袭的惯例，变为全天候、多批次侦察与空袭。另一方面，北约还加强了对的黎波里“东大门”兹利坦的空袭力度，据称现在北约向利比亚投下的炸弹，有一半以上落在了兹利坦。兹利坦成争夺焦点当地时间25日，记者再次来到的黎波里以东约180公里的战略重镇兹利坦，发现该城遭受创伤的程度已明显大于几天前，街上的人也少了很多。当地人先将记者带往城中一座大型粮仓，25日凌晨北约的轰炸在这里燃起熊熊大火，10多个小时也没有熄灭。至少有4枚导弹攻击了粮仓，存放面粉的厂房几乎化为灰烬，消防车的灭火用水与面粉和成的糊状粘稠体四处流淌。隔壁放大米的仓库屋顶破了两个窟窿，但炸弹并未爆炸，在水泥地坑中还能清晰地看见半掩埋着的炸弹。当地人说，当时仓库里有人死伤，不远处的家属区也有2人死于轰炸，他们愤怒地质问西方记者，“难道这就是所谓的保护平民”？随后记者又来到凌晨1点多钟遭袭的一家小型医院，大型挖掘机正把坍塌的楼房掀得尘土飞扬。据救援人员称，虽已挖出了8具尸体，但废墟下面还有4人生死不明。不远处，一所与清真寺毗邻的小学校园也在轰炸中化为废墟，被炸的残垣断壁上还挂着写有阿拉伯文的黑板，地上散落着学生用的书本。采访中，小学东南方向两三公里的地方又传来两声轰鸣。记者欲前往拍摄，但被同行的利比亚政府官员拉走。据利比亚官方电视台称，现在对兹利坦的轰炸每天会有十几甚至二十几起，而据记者观察，北约对民用设施的轰炸力度较以往大增。此前有分析称，目前利比亚战事的主要争夺点已经是兹利坦，北约在“席卷”过该市的军事设施后，开始以攻击民用设施的方式打击当地民众与守军的信心。西方开始转向政治解决方式北约对利比亚的战事已经进入第五个月，对战果不满的声音甚嚣尘上，转而诉诸政治解决的呼声日渐高涨。美国参谋长联席会议主席马伦25日承认，北约盟国在利比亚的军事行动已陷入僵局。英国外交大臣黑格25日在与法国外长朱佩会晤后宣布，与法国形成完全统一的立场，同意卡扎菲在放弃权力的前提下留在利比亚国内。在打头阵的法国与利比亚“参战方”反对派先后抛出这一态度后，英国的态度转变不足为奇。北约发言人罗梅洛26日强调，北约明确指出希望政治解决利比亚危机。北约也明确表示，只要需要，对利比亚的军事行动将继续下去。这被视为对英法立场的回应，也表明北约对卡扎菲政权的边谈边施压态度。中东媒体评论说，虽然30多个国家已经承认利比亚反对派的合法地位，但利反对派在军事上并没有取得突破性胜利。他们注意到，利比亚反对派从东、南、西三路围攻的黎波里的战术意图很明显，也很正确，然而却一直未能有效实施，虽然局部有进展，但形不成贯通的一条线。而这几天卡扎菲的军队收复了不少失地。西方看不到反对派在军事上占上风，于是开始选择政治解决的方式。随着美国承认利比亚“国家过渡委员会”的合法地位，有分析认为冻结利比亚在美国的数百亿资产有可能为反对派所用，而德国、土耳其等国陆续加入援助反对派的队伍，进一步改善了反对派的资金环境，东部地区未来甚至有可能重启石油出口。非盟和联合国方案浮出水面与此同时，联合国、非盟和其他国家的调停以及美国官员与卡扎菲特使的直接对话等外交斡旋仍在进行。据悉，联合国秘书长利比亚问题特使哈提卜正在准备一份协议，包含停火协议和建立过渡政权协议两部分，其内容包括过渡政权将由利比亚政府和反对派武装组成，明确将卡扎菲及其儿子排除在外。美国国务院发言人纽兰25日说，哈提卜正在与利比亚“国家过渡委员会”就利比亚问题解决路线图进行密切接触，其焦点在于联合国及国际社会如何支持这一路线图的实施。在利比亚外长奥贝迪日前访问俄罗斯后，俄新社透露说，利比亚政府和反对派已原则上同意非盟和联合国提出的方案，即建立某种统一的临时执政委员会，其构成方式为利政府和反对派各出两名权威的政治家，然后由这4人共同选出中立并富有影响力的第五人，担任过渡机构的负责人。俄《生意人报》援引未透露姓名的俄政府高官的话说，卡扎菲同意在获得安全保障的前提下放弃权力。非盟提出的解决利比亚问题方案和路线图得到了阿盟的支持，具有较普遍的代表性。一位阿盟官员告诉本报记者，利比亚战事不应该拖到圣洁的斋月里，希望各方以非盟方案为基础，通过政治谈判解决利比亚问题。在这样的背景下，利比亚反对派抛出了“斋月前结束战事”的表态。对此，利比亚政府“希望与美国及反对派增加接触”的表态，显得耐人寻味。(本报的黎波里、开罗、奥斯陆、华盛顿、莫斯科、伦敦7月26日电)链接英国广播公司分析指出，寻求和平解决利比亚冲突的努力正在加速，因此黑格发表上述言论的时机十分微妙。但是这种转向是否足以促成和平协议的实现尚待观察。阿拉伯媒体普遍认为，政治化解利比亚问题，是眼下的“唯一出路”。美国《福布斯》杂志25日文章称，北约已不再是铁板一块，北约成为成员国牟利的工具。即便大家有着共同的利益，但北约显得松松垮垮。文章称，没有人知道冲突何时结束，谁胜谁负，利比亚最终会走向何处，北约怎样避免陷入另一个无休止的重建承诺。其实对于北约而言，这是一场不必要的战争。因为，大家会问这是为法国而战抑或是为英国而战？", "link": "http://news.sina.com.cn/w/2011-07-27/054522883144.shtml", "id": 506, "title": "利比亚问题天平倾向谈判解决_新闻中心_新浪网"}
