{"article": "主持人水均益：欢迎回来。今天，利比亚反对派对外宣布了一条重要的消息说，卡扎菲的第六个儿子，也就是掌控着精锐部队第32旅的哈米斯昨天在西部城镇兹利坦被炸身亡。但是，稍候利比亚政府的发言人否认了这样一个消息，称反对派的报道是卑鄙的剂量。下周，法国投入利比亚战事的标志性的航母“戴高乐”号航母将撤离回国，进行维修保养。联想到此前几天，挪威撤回了4架F-16的战机，整个北约战斗机器已经经过4个多月的高速运转，似乎也显露出了一些疲态。有关这方面的情况先通过一个短片了解一下。(播放短片)解说：今天，围绕利比亚西部重镇兹利坦的消息充斥在西方媒体上。据路透社报道，利比亚反对派一名发言人5日表示，北约部队在前一天夜间对兹利坦的政府军指挥中心发动了空袭，有32人被炸死，而其中就包括被看作卡扎菲手中最后一张王牌和最后一道防线的卡扎菲第六个儿子哈米斯。不过，目前利比亚政府和北约都没有对这一消息进行证实。27岁的哈米斯被看作捍卫卡扎菲三大防线中的关键人物，负责掌管一支重型机械化步兵部队32旅。目前，卡扎菲拥有三支禁卫军。其中，哈米斯领导的第32旅最为精锐，也最受北约关注。美国有情报评价这支部队为装备最好、最具备防御能力，是利比亚最忠诚、重要的军事力量以及最稳固的安全基石。3日，卡扎菲的次子赛义夫在接受美国《纽约时报》采访时透露，卡扎菲证券的代表已经于利比亚东部一个伊斯兰极端组织领导人沙拉比进行了接触。但法新社报道，这个极性组织在同一天否认了与利比亚政府结为同盟的消息。4日，利比亚政府发言人针对赛义夫的言论做出了证实。易卜拉欣利比亚政府发言人：因此我们直接与真正掌权的伊斯兰组织进行谈判，以寻求利比亚早日达成和平。我们并不支持恐怖主义，我们也永远不支持恐怖主义，但如果北约是与伊斯兰激进分子并肩作战来对抗我们，我们也有权与他们接触并达成协议，为利比亚带来和平，并彻底击退北约。解说：利比亚当地时间今天凌晨，北约再次出动战机对的黎波里东南部郊区发动十余次空袭。法国媒体4日援引法国国防部隆盖的话报道说，法国“戴高乐”航母将撤离利比亚前线，返回法国进行修整，但法国在利比亚的军事行动仍将继续。隆盖说，由于“戴高乐”航母参与北约针对利比亚的军事行动已经持续近5个月的，人员和技术上都需要做修整。因此，法国总统萨科齐决定将“戴高乐”航母撤回法国土伦港。他说将于“戴高乐”航母将于10日撤离利比亚前线，15日之前回到母港土伦并，将停留数周时间，其间还将培训新的飞行员。水均益：今天，从利比亚反对派首先传出来哈米斯死亡的消息，真是把全世界的媒体吓了一跳。刚开始很多媒体全都争相报道，然后后来又开始质疑，完了之后又传出来政府发言人又来辟谣说根本没有这么回事。估计现在还没有定论，因为两方到底谁说的真的也无从来考证。但是我很关心一个问题，李莉女士，尽管他是32旅的指挥官，也是现在在战场上的精锐部队的头儿，又是卡扎菲的又一个儿子。李莉特约评论员：是。水均益：在你看来，他的死活会影响利比亚的战事吗？战场的局面吗？李莉：我觉得在我看来不会产生根本性的这种扭转性的东西。原因在于什么呢？因为我们知道利比亚战事打了这么长时间，他为什么会出现这个情况？我们说实际上卡扎菲军队它的忠诚，我们与其说对卡扎菲本人的忠诚，不如说是对部族的忠诚，就是说这是一种宗教的力量。现在我们看到32旅虽然它的指挥官或者它名义上的指挥官是他的儿子，但是从作战基本的指挥程序来讲，我们讲任何一个有军事经验的比如说他的副旅长，包括他三支禁卫军其他的指挥官，他都具备指挥这支部队的能力，我觉得这是没有问题的。如果说这个消息确实是被炸死的，这种复仇的情绪我觉得会更加高涨，它的战斗力反而会更强。水均益：对。李莉：所以，我就不觉得这个消息本身好像就一定要产生什么颠覆性的、根本性的影响。但是，确实如果他被炸死了，是北约取得了近期相对比较明确的一个成果。水均益：尹先生，给我们介绍一下32旅是什么样的部队？现在从4个月看来，您的情报、您的分析起到什么作用？保卫卡扎菲，还是使战争继续焦灼、继续拖下去？尹卓特约评论员：可以说是保卫卡扎菲政权，但是它不是属于卡扎菲的禁卫军。比如说，在的黎波里附近，他一直没有部署在的黎波里，他从打仗的时候，比如说一直是在兹利坦或者说…水均益：外围的一些。尹卓：外围的一些。水均益：米苏拉塔。尹卓：米苏拉塔，打的非常激烈。那时候他还是在那个地方。另外，32旅确实是一支精锐的重装部队，是卡扎菲最信任的一支部队。因为其他的正规军卡扎菲并不信任，而且他们的装备也很差。而卡扎菲把主要的力量是放在他的几支，其中包括32旅，另外还有一支重装部队，其他还有它的特种部队再加上一些部族武装上，这是他主要的依靠所在。现在32旅，目前为止我们看他受到的北约打击的伤亡并不是非常大。但是他一些重装装备他隐藏起来了，用一些轻装备比如说很多部队是换成了皮卡，皮卡加上一些近战武器，比如说无后坐力炮、火箭发射器等等这些进战场。但是，这支部队跟反对派武装比较起来，毕竟它是正规军，经过正规训练，他有垂直的一个完整的指挥系统。另外，待遇可能比较丰厚，所以这些人对卡扎菲忠诚度目前为止看来没有动摇。水均益：卡扎菲的儿子的部队，肯定军饷是少不了的。尹卓：战斗力很强的一支部队。水均益：您说到这儿，我还注意到8月3日有一条消息意大利国防部的。说一枚利比亚政府军的导弹落到了意大利的“阻击”号护卫舰附近，这也把意大利吓了一跳。如果这个消息证实是真的话，那是不是也证明就是说你的禁飞区也好，北约的这种打击也好，还是不能够完全阻止利比亚的政府军向你发射导弹的问题。尹卓：有可能。因为我们看到空袭不时还有防空导弹在发射，那就是因为在前一两个星期基本上美军在那儿参战的时候，那两中主要是在打防空目标、防空导弹、防空火炮和它的指控系统、雷达等等这些，电子压制加上火力摧毁，应该说基本压制住了。但是，我们看科索沃的经验就是这样子。北约打了一批以后，基本上我们看整个战争下来，真正摧毁南联盟的真实装甲目标大概只有一两百辆。它打了几万吨弹药，精确指导武器占了将近90%。水均益：也浪费了不少。尹卓：浪费不少，打了假目标不说…水均益：另外一个事，法国把“戴高乐”号航母给撤回来了。法国是利比亚战争打头阵的，没两天就把“戴高乐”给派过去了，然后现在又是最早把这么重要的战斗群体组织给撤回来了，会不会影响北约的士气？李莉。李莉：我觉得这个显然不是一个利好的消息。其实就相当于他会间接让别人嵇变他不是这个目的。比如说他不是说撑不下去了。水均益：我这是回国修养。李莉：没错。但是我觉得对士气肯定有影响。原因在于什么呢？就是我们知道“戴高乐”号它确实如果说是客观上来改，它是需要修整的。“戴高乐”号本身它除了这一次以外，唯一一次参加实战的经历就是在2001年的阿富汗战争。他是在2001年12月份，就是2001年年底的时候投入的，什么时候撤出来的呢？3月份。和这一次的时间长度差不多。水均益：也差不多3、4个月。李莉：没错，只有这么一个能量和水平。所以你要求它撑了一年，我觉得够呛。所以说现在，他确实从本身来讲，他有必要回去维护，而且维护的时间不会短了，一般在3-4个月的时间。3-4个月，这个战局会呈一个什么样的情况？我们说是很难预计的了。当然，法国它是有其他的表述就是说它不会相关的兵力头投出。比如说他会用暗计的战斗机进行轰炸，但是我们讲那你相对于一个前出的航母来讲，你用暗计战斗机轰炸，一个是你起飞架次难以保证，代价会更高。水均益：没错。李莉：所以我觉得从侧面上确实反映北约困境的一种尴尬。水均益：一种士气。好，我们去一段广告，马上回来。有人说利比亚战事，现在看来就像是进行到最后一局的拳击比赛，两个对手都已经筋疲力尽，谁也没有能力给出致命的一击，但谁也不愿意主动认输。好了，感谢您收看我们今天的《环球视线》，再见。", "link": "http://news.sina.com.cn/w/2011-08-06/011822943210.shtml", "id": 513, "title": "专家称卡扎菲第六子生死之谜不会根本影响战事_新闻中心_新浪网"}
