{"article": "牧羊人之子反美先锋美国的反恐盟友在伊拉克战争8周年的前一天，北非国家利比亚遭到法英美多国部队的空中打击。报道说，伊战首日，联军向伊拉克发射了40多枚巡航导弹；美英在行动的第一天，就向利比亚砸下110多枚巡航导弹。卡扎菲和萨达姆曾被视为阿拉伯世界的“双雄”。萨达姆2003年惨死刑场，卡扎菲如今也面临多国军事相逼，他和他的利比亚前景难料。[带着强烈记号的沙漠之子]自称最后一个贝都因人到哪里都带着帐篷和骆驼1942年9月，穆阿迈尔·卡扎菲出生在地中海沿岸城市锡尔特的游牧民族贝都因人家庭。他所在的“卡达法”部落很小，族人们散居在沙漠戈壁中，以放牧骆驼和牛羊为生。卡扎菲父亲叫穆罕默德，母亲叫阿依莎，两个人都不识字。卡扎菲有3个姐姐，他是家里最小的孩子。他童年就是在故乡的戈壁沙漠和帐篷中度过，靠喝骆驼奶、吃阿拉伯大饼长大的。这种无拘无束的游牧生活造就了他放荡不羁、特立独行的性格。卡扎菲后来经常以自豪的口吻说，自己是“最后一个贝都因人”，每次出现总是一身贝都因长袍，至今住帐篷、喝骆驼奶，不抽烟不喝酒；即便是出访外国，也要用专机载着大帐篷和几匹骆驼，以至于他每次出访，全世界的媒体都格外操心他的帐篷又支在哪里。他的另一个永远不变的特色，就是寸步不离左右的一队美女保镖，据说个个身怀绝技。很多西方政治人物也都造访过他的帐篷，包括英国前首相布莱尔、意大利总理贝卢斯科尼、德国总理默克尔和法国总统萨科齐等。[革命小弟到国家领袖]27岁时带12个弟兄推翻老国王上台后一坐就是42年卡扎菲1961年考入利比亚班加西利比亚大学，专业是历史，后来又到班加西军事学院学习。1965年毕业后，他在利比亚陆军服役，还曾赴英国桑德赫斯特皇家军事学院受训。在学生时代，卡扎菲就很有感召力，而且能说会道善于奇思妙想。在军校里，他也是最不安分的学生，学习经常不及格，成天传播“革命思想”，甚至组建起自己未来的班底“自由军官组织”，准备武力夺取政权。1968年，利比亚国内形势急剧恶化，80岁高龄的国王伊德里斯多病缠身，无力理政。当时，宫廷大臣、军政高级官员，纷纷借机会以权谋私，贪污腐败。当时至少有四个政治集团曾有发动政变夺取政权的图谋，其中包括利比亚前首相和总参谋长，“级别”最低的便是卡扎菲和他领导的“自由军官组织”。1969年9月1日，身为通讯排排长的卡扎菲，率领12个军校同学和手下几百名士兵，以迅雷不及掩耳之势，推翻伊德里斯王朝，发动了一场不流血的政变。那一年，他27岁。卡扎菲毕生只崇拜两个人，一个是先知穆罕默德，另一个是埃及前总统纳赛尔。在他任内，曾将石油收入的50%分给各家各户，然后再做国家预算；教育医疗都是免费，国内治不了的病，就送到外国治，病人分文不出；一户只能有一套住房，多余的谁住就归谁；剥削是不被允许的，店铺不允许有雇员，只能有参与分成的合伙人……然后，他当这个国家的大酋长，一当就是42年。[从反美旗手到反恐盟友]曾疯狂地不惜代价地反美反以如今基调变得“温和”长期以来，出于对西方殖民主义的憎恶，卡扎菲一直以激烈的反美立场著称。几十年来他不惜代价、持之以恒地反美、反西方。上台后，他第一件事就是关掉美国军事基地、将美国的石油公司国有化；1979年12月，一批利比亚民众出于对伊朗伊斯兰革命的支持，放火焚烧了美国驻的黎波里使馆，美国随即指责利支持恐怖主义，并于1980年撤回所有外交人员，两国断交。1988年的洛克比空难（一架泛美航空公司客机在苏格兰小镇洛克比上空爆炸坠毁，270人遇难。美英情报认定是利比亚特工所为），更是卡扎菲反西方的极致，他坚决抵制英美提出的交出洛克比涉案疑犯的要求，一对峙就是十年。被美国前总统小布什称为“中东疯狗”。然而，卡扎菲变了。“9·11”事件后，他是阿拉伯世界里第一个跳出来要求缉拿本·拉丹的。2003年，他宣布对洛克比空难承担责任，并对受害者家属进行补偿。随后，要“一劳永逸解决阿（拉伯世界）以（色列）冲突”、一心一意发展大规模杀伤性武器（WMD）的卡扎菲，又宣布放弃WMD，在不同场合表达希望与美国关系实现正常化的愿望。两国于2006年恢复外交关系。近些年，卡扎菲“最出名”的事，也就是演讲。2009年在联大上，他不顾每人15分钟的时限，滔滔不绝地讲了94分钟，几个同声传译精神崩溃，一半代表中途退场，诸位国家领导人的演说被推迟到第二天，而他口中的“我们的儿子”、美国总统奥巴马也躲进另一个房间里。从反美旗手到走上与美和解之路，卡扎菲似乎经历了一个“脑筋急转弯”。有人说，是萨达姆的遭遇“震撼”了卡扎菲，有人说，是他赴西方留学的儿子赛义夫影响了他的思维，但更大程度上，卡扎菲的改变恐怕还是出于实际的审时度势。多年制裁使利损失巨大，虽然这个国家拥有大量石油。利比亚很富有石油储量非洲第一全民医疗教育免费背景·利比亚国土95%以上是沙漠全国由几百个部落组成利比亚位于非洲北部，北临地中海，东、南、西三面分别与埃及、苏丹、乍得、尼日尔、阿尔及利亚和突尼斯接壤。国土面积为176万平方公里（相当于4个伊拉克），全国人口近620万，且90%以上聚集在沿海的几个城市，绝大多数是信奉伊斯兰教的阿拉伯人和柏柏尔人。利比亚被称作“沙漠之国”，全境95％以上地区为沙漠和半沙漠，其间散布着绿洲。首都的黎波里是利比亚的最大港口，位于地中海南岸，集中了全国1/3的人口（近170万），既是利比亚西部的经济中心，也是全国政治中心，工业占全国总产值的一半以上。的黎波里有古罗马的斗技场遗址和其他朝代的古堡、宫苑、清真寺等名胜古迹，是夏季游览和疗养胜地。另一个大城市是东部的班加西，人口接近100万，是东部的经济中心，可以控制全国大部分石油出口，目前在利比亚反对派控制之下。卡扎菲的儿子说过，“利比亚是一个部落国家”，这句话颇能说明利比亚的政治现状。据统计，分布在利比亚各地的部落大大小小共有几百个，中等规模的有30多个，但真正形成气候的只有3个：瓦法拉、图阿里和卡达法（卡扎菲所属的部落）。地理位置重要石油更是国家支柱和命脉利比亚地理位置十分重要，它位于中东、西亚、南亚、东南亚、东亚间海运线的必经之路——地中海航路中间，是中东石油运到西欧、美国的必经之路，还是油轮运输必经之地；另外，利比亚东邻是有苏伊士运河扼欧、亚、非三洲交通枢纽的埃及。利比亚也是世界上著名的产油国，石油已探明储量约为360亿桶（也有专家说，利比亚石油储量可能达1000多亿桶，如属实，在全球的石油储量中将占10%），居世界第8位；天然气探明储量近1.3亿立方米，居非洲首位。石油成为这个国家的经济命脉和主要支柱，95％以上的出口收入来自石油。人均GDP1万美元以上是名副其实高福利的富国石油是利比亚最大的财富，出口收入的95%、财政收入的85%和GDP的70%仰仗石油收入。按照目前的价格，利比亚仅石油出口每年就可进账500亿美元，钱多得花不完。充足的石油收入为卡扎菲支援世界革命、搞形象工程和创造“世界第八大奇迹”提供了财政支持。同样依靠巨额石油收入，利比亚实行高福利政策，全民享有免费医疗和教育，对粮食、糖和茶叶等生活必需品实行价格补贴，通过私建、公建并举，改善住房条件。但近些年由于国际社会的制裁，导致利比亚城市建筑设施相对落后。这里人均GDP达1.6万美元，是个名副其实的富国。（综合新华社、环球时报、世界知识等）", "link": "http://news.sina.com.cn/w/2011-03-21/054222150792.shtml", "id": 525, "title": "卡扎菲_新闻中心_新浪网"}
