{"article": "可是，德国呢？无论煤炭，还是钢铁，当年最为核心的工业要素，以及由此制造出来的新型战舰的速度，德国都开始全面接近并超过英国。这与20世纪80年代，日本在传统经济要素上超过美国相似。只是，后来者未必有好的机会；而且，领先者从不会给追赶者机会。德国人的机会是“三B铁路”。1889年，在德意志银行的领导下，德国工业与银行家从奥斯曼政府那里获得了一项特许权，建设从首都君士坦丁堡横穿小亚细亚安纳托利亚的铁路。这一协议持续10年后，1899年，奥斯曼政府又批准了第二阶段的建设，即从柏林抵达巴格达铁路。柏林—拜占庭—巴格达，开头字母都为B，“三B铁路”由此成名，成为强大德国的希望。如果说，这条铁路开通，并且未来由巴格达向科威特延伸，那么传统的通过海路，经苏伊士运河而连接的东西方，其通道优势，将不复存在。这对控制着苏伊士运河的英国人，当然是重大的挑战。当时被派往塞尔维亚军队的英国资深军事顾问拉方分析说：“如果柏林—巴格达铁路建成，这块生产数不尽的经济财富、海上军事力量根本攻击不到的巨大内陆疆土将统一在德国的周围。俄国与它的西方朋友英国和法国，将会被这一屏障隔开。”拉方的警告尚未完结，1912年，德国政府与工业界已认识到石油是未来经济的燃料，是战略性资源。这时，正是与奥斯曼皇帝谈判为巴格达铁路融资的时刻，德意志银行提出铁路两旁20公里范围内的所有石油和矿产开采权，由铁路公司控制。奥斯曼皇帝同意了这一要求。此时，地质学家们已经在美索不达米亚(伊拉克)的部分地区发现了石油，而建设中的柏林—巴格达铁路的最后一段正好穿过这一地区。铁路以及铁路周边的石油，德国人看到了超越英国人的机会。当然，德国人并没有表现他们的野心。德国人也知道英国人为了保护印度与东方通道，一定会维护他们在海湾与苏伊士运河的利益。1899年，德皇威廉二世访问君士坦丁堡，谈妥新的柏林—巴格达铁路合约后，在温莎城堡会见了英国女王维多利亚，亲自说情，邀请英国参加三B铁路项目。《石油战争》分析这段历史：很明显，没有英国的积极支持，这项工程将面临极大的困难，不仅是政治上的，也有财政上的困难。这条铁路最后一段的建设规模远远超过了德国银行的资金调配能力，即使有德意志银行这样的大银行，仅靠德国也是不能胜任这么巨大的工程融资任务。很遗憾，英国人对德国人的建议，兴趣有限。因为这事关国家及其全球控制权。在巴格达铁路谈判的最后阶段，英国女王打出了她的制胜牌。1901年，她命令停在科威特海域的英国军舰，要求土耳其政府必须考虑把阿拉伯下游的海湾港口划为英国领地。这样，即使德国能够完成巨额融资，建成三B铁路，这条铁路也断无可能由巴格达延伸至科威特，取代苏伊士运河的价值。德国的铁血首相俾斯麦曾不无伤感地说：“只有一种情况能促进英德之间的关系的改善，那就是勒住我们经济发展的缰绳。然而这是不可能的。”德国皇帝邀请英国参与铁路建设15年后，英国人给出了他们的明确答案：第一次世界大战爆发。英国与德国是战争对手。资源争夺当然是世界战争最为重要的推动力。以石油资源的占领来观察第一次世界大战，也未必不是一个有意思的角度。只是在“一战”之前，美国生产的石油占世界产量的63%，俄罗斯的巴库大约占19%，墨西哥占5%，中东的石油资源是未来的战略所在。领先者英国自有超越一般国家的视野。“一战”结束后的《凡尔赛条约》，以国际法的形式将中东的利益划给了英国与法国，纳入两国的殖民体系之内。只是，法国的获益有限，只拥有叙利亚与黎巴嫩。“一战”结束，那个战争爆发前刚刚成立的新的土耳其石油公司中，德意志银行的25%的股份，因为德国战败，随即划转给法国石油公司。战争很现实也很残酷，德国在中东可能的利益，包括三B铁路，经此大战，灰飞烟灭。由资源争夺角度进入观察，第二次世界大战，英国人从敦刻尔克撤退，法国败降之后，希特勒的德国下一个目标就是中东。这其实是交战双方共同的意识，很简单，这里是他们共同的利益所在，也是争夺之关键。历史，曾经的争夺并不会中断，只会以更强烈的方式重续。英国从欧洲大陆撤退之后，丘吉尔随后决定英国从本土向中东地区派遣最强大的增援力量。历史学家汤因比赞美此举，“堪与622年罗马皇帝赫拉克利当波斯军队已在博斯普斯海峡亚洲岸边扎营之后，亲率远征军从君士坦丁堡解缆起航，直捣波斯心脏的决策媲美”。不过，英国进入北非尤其是埃及后，局面并不乐观。法国的溃败与英国敦刻尔克的撤退，战争爆发时立即断绝与德国关系的埃及法鲁克国王，开始犹豫……英国坚决要求国王任命穆斯塔法·纳哈斯组织新政府，但国王态度含糊。英国大使在中午将一项最后通牒呈交国王，要他在下午18时之前做出任命，或者自食其果。过了18时，任命并未发出；当晚21时，英国大使在英国驻埃及总指挥官陪同下，率3辆轻型坦克闯入皇宫大门，要求法鲁克国王：要么任命，要么登上停泊在苏伊士运河上的英国军舰，“到塞舌耳群岛或毛里求斯岛去度过余下的战争岁月”。这个故事跟“一战”时期“沙漠里的劳伦斯”一样，当时劳伦斯以英国政府允诺战争结束后阿拉伯国家独立为饵，鼓动阿拉伯人为英国利益而战，并为此付出10万人的生命。结果，战后，曾经的许诺如轻烟而逝。强权者逻辑，就是这样。后来，劳伦斯在其回忆录里承认：阿拉伯人的士气是我们赢得东部战争的主要手段。我向他们保证，英国将信守诺言。在这种许诺之下，他们干得十分漂亮……(对于欺骗行为)我时常深深愧疚。同样，完成了西欧的征服，希特勒的目标明确，《世界事务的中东》描述说：希特勒制定并实施其从南北两路包围中东的钳形攻势。在南路，希特勒怀着与1798年拿破仑同样的野心，企图通过占领北非国家，特别是把埃及当做一块跳板，借以从欧洲大陆跳入印度洋；在北路，希特勒抱着与德皇威廉二世同样的梦幻，企图循三B铁路故道，从土耳其安纳托利亚高原和苏联的高加索山脉南下波斯湾，与南路会师，完成钳形攻势。——苏德之战，无可避免。中东当然是希特勒德国的梦想所在。当然，还有由此往东的远东。没有意外，德国战败。德国人没有夺走英国人的权力。只是，中东的争夺，经过两次世界大战，即使胜利者英国、法国亦将自己的力量消耗殆尽，曾经拥有的权力开始摇摇欲坠。过度追逐或捍卫权力，最终也将伤害权力拥有者本身。石油当然是国家战略与国家利益，但是，我们的观察仅止于此，将失去纵深维度。“二战”之后，按马歇尔一揽子计划里的数据材料：第二次世界大战之前，西欧能源消费结构中，有90%来自煤炭。由此可见工业发达并领先的国家，比如英国、德国对石油的重视，在当时之超前。战后经济重新启动，数据表明：1947年欧洲从中东进口的石油仅占欧洲进口石油的43%，一年后即迅速增为66%，1950年则达到了85%。问题是，谁向欧洲提供了这些中东的石油？石油虽为国家利益所系，但并非国家本身提供石油产品。很多时候，我们忽视了石油作为产品生产及流通的现实状况。这种粗疏，任何立论都嫌空洞。所以，失去对石油公司尤其是其权力的观察，我们无可理解权力变迁。除了英波公司的伊朗石油，最为关键的是中东石油控制条约(1920年《圣雷莫协定》)，即土耳其石油公司的股份结构安排：英波石油公司47.5%、英荷壳牌石油公司22.5%、法国石油公司25%、古尔本金5%。第一次世界大战，英国获胜，保持住了自己对中东的控制。但是，这份具体保持对土耳其石油公司的股份控制的协定，却面临挑战。1911～1920年，美国的石油消费增长了90%；这一期间，美国机动车从180万辆增至920万辆，因此迅猛增长，石油供应能力成为美国人普遍的担心。而美国矿产局局长1919年预计：“在今后2至5年内，我国油田生产将达到上限，此后我们将面临日益加快的下降阶段。”对未来石油短缺的担忧，迫使美国石油公司在世界范围内寻找新的石油来源。中东的石油，对美国人而言，当然重要。但是，《圣雷莫协定》拒绝了美国公司，这一协定规定：非经土耳其石油公司共同合作，任何公司将不可进入这一地区开发。如果说，“一战”之前，土耳其石油公司还有25%股份归德意志银行所有，而美国控制了德国的石油供应，因而可以间接进入中东，那么，作为参战国并是胜利方的美国，战争结束后反而失去了机会。美国公司不能进入缅甸、印度与波斯，现在又挤不进最有石油潜力的奥斯曼帝国。《石油战争》里记录：1921年4月21日，美国国务院代表美国标准石油公司正式发表声明，强烈要求参与中东的石油开采，英国外交大臣柯曾勋爵给英国驻华盛顿大使发了一封简短而又粗暴的回信，声称在英国控制下的中东不允许任何美国公司进行石油开采。两届美国政府——威尔逊政府与哈定政府，都坚定地支持美国石油公司的海外扩张；而且针对英国的粗暴，美国威胁说新泽西石油公司将切断对英国的石油供应。1922年，美英石油公司开始谈判，6年后土耳其石油公司(此时改名为伊拉克石油公司)重新确定股权结构：英波石油公司、英荷壳牌石油公司、法国石油公司以及代表美国石油公司利益的近东开发公司各占23.75%的股份，古尔本金仍控制5%。美国公司终于挤进中东，代表美国的是5家公司：埃尔索(新泽西标准石油)、美孚(纽约标准石油)、海湾炼油、大西洋炼油和泛美石油。签订这份新协定，土耳其石油公司创始人古尔本金说在最后一次会议上，他拿起一只红铅笔，在一幅中东地图上沿着已不复存在的奥斯曼帝国的边界画了一条线，确定了联合经营的范围，于是这个影响深远的石油协定从此以《红线协定》而著名。只是，红线未能阻挡住美国公司进入中东的步伐。正当美国石油公司(近东开发公司)挤进《红线协定》之际，美国加州标准石油公司购买了巴林石油的租让权，这引发了美国与英国一年时间的外交交涉。最终加州标准石油仍拿到了巴林租让权，只是这里产量有限；随后，以巴林作为跳板，1933年，加州标准石油公司与沙特签订租让权协议；后来证明此举足够英明，沙特拥有世界上最大的石油储量。而美国公司在沙特取得了近113.92万平方英里的租借地，相当于美国国土面积的1/6，占沙特国土的70%。同一年，英国的英波公司与美国的海湾公司各持股50%，又拿下了科威特的联合开发权。之后，更多美国的独立石油公司以各种方式进入中东。至此，仅在1933年，美国在中东石油所占份额是：红线范围之内(原奥斯曼帝国版图)占23.75%，在巴林与沙特占100%，在科威特占50%。此比例已具领先之地位。重新分析英国捍卫自己中东权力的两次大战尤其是第二次世界大战，英国倾其全力的战争，若以石油资源争夺为例，其实已然落空。这种悄无声息的权力演变，实则意味着控制范式的变化。“二战”结束前的1944年，美国已控制中东已探明的石油蕴藏量的42%。之后，除上述巴林、沙特与科威特的份额外，美国新增的石油版图包括伊朗的40%，伊拉克的25%。我们回到“二战”结束后，欧洲尤其是西欧对中东石油依赖的大幅增长，其利润流向当自明确。美国政府根据马歇尔计划向欧洲提供了131亿美元的贷款，其中购买美国石油公司在中东生产的石油和石油产品的，就花费了13.896亿美元。传统以殖民地安排控制世界的方式，以石油为例，迅速被要求门户开放、跨国公司进入的美国方式取代。经典的地缘政治分析模型，至此必须建立跨国公司参数，至少必须以此为基础理解权力安排。非此，任何分析都将失之武断与片面。未来的石油战争与作为武器的石油，亦须循此结构进入观察。“二战”结束后的中东，还是曾经由英国控制的那个中东吗？两次世界大战，是世界各民族独立的高潮时期，殖民地的控制范式迅速衰落，这是更重要的背景；在相当意义上，跨国公司的模式迅速填补了曾经的控制方式退出所留出的空白。换言之，以殖民地方式创造全球霸权的英国，在这一浪潮之下，如何退出中东？“二战”结束后，中东的新问题是以色列建国。犹太复国运动始于19世纪末期，1917年这一运动取得了实质性的成果，当时英国外交大臣贝尔福致信犹太复国主义者联盟负责人说：“英王陛下政府赞成在巴勒斯坦建立一个犹太人的民族之家，并将尽最大努力促使这个目标的实现。”这个《贝尔福宣言》，对于正在进行“一战”的英国，《二十世纪中东史》分析说：最深远的动机是为了在战后分割奥斯曼帝国，控制中东，将巴勒斯坦变成一个大规模犹太人居住地。世界大战所改变的全球或地区格局，极其纷繁。同样，“二战”结束后，以色列建国获得更为实质性进展，1947年的联大会议，通过了关于巴勒斯坦分治的181号决议，成立阿拉伯国和犹太国。至此，阿以(阿拉伯、以色列)冲突延绵至今。一般史论认为，“二战”打破了以维持欧洲均势为中心的传统国际政治格局，而苏联与美国经此大战迅速崛起。《雅尔塔协定》即为这两个超级大国按“大国治理”模式划定各自势力范围的关键文件，欧洲、亚洲的东亚与东南亚——“东西方”，“各归其位”。但是，《二十世纪中东史》指出：“在全球范围内，唯有东西方之间的中东尚在两大阵营的势力范围之外，因而，双方在中东的争夺也就更加激烈。”中东内部的阿以冲突，显然构成超级大国进入这一区域的关键借力所在。殖民地与跨国公司两种范式的转换，并非“无级变速”般自然顺畅，其间关键一役，是埃及与以色列的苏伊士运河战争(1956年)。简而言之，1952年纳赛尔与他的“自由军官组织”获得埃及的领导权后，开始与埃及曾经的控制者英国谈判收回苏伊士运河。谈判结果，英国最后一批军队，于1956年撤离埃及，结束英国占领埃及74年的历史。但是，英国岂能甘心？埃及总统纳赛尔决定在尼罗河中游兴建阿斯旺水坝，这一工程预计耗资至少10亿美元，各种融资手段使用后，最后一法，纳赛尔决定将苏伊士运河国有化，“用运河的收入来建设阿斯旺水坝”……这一举措引发了以色列与埃及的苏伊士运河战争。极具大阿拉伯情怀的纳赛尔在开战之日，将这场战争意义提升至阿拉伯民族未来的高度：“这是我们现在涉入的战争。这是反对帝国主义及帝国主义方法和战术的战役，这也是反对帝国主义前锋以色列的战役。……阿拉伯民族主义在进展。阿拉伯民族主义在胜利。阿拉伯民族主义在前进。”而战争爆发前，英国、法国与以色列已经达成协议：“先由以色列向西奈发动进攻，然后英法向运河区进攻，切断西奈埃及守军的退路。”刚刚撤完军队的英国，希望借此方式重回埃及？但是，杜鲁门与艾森豪威尔都坚决反对英国在这里采取军事行动。理解美国人的反对，仍须回到殖民地与跨国公司范式的转换结构里观察，基辛格在其《大外交》里解释说这种反对：“(美国人)不愿跟英国的殖民传统扯在一起，认为这将很难自圆其说。”美国的强硬，将事实上美国、英国的实力水平明白地表现出来。无论英国还是法国，更深介入战争，没有美国支持已无可能。当时任埃及宣传部门主管的萨达特，对这一局面写道：“今天，世界上只有两个大国，美国和苏联。美国的最后通牒(反对战争)使得英国和法国归于适当定位，既非大国，亦非强国。”英国及其殖民地模式，至此，退出中东并且消亡。苏伊士运河战争，从美国人的角度观察，达成了一种什么样的态势呢？基辛格引述德意志联邦共和国总理阿登纳的判断：“法国和英国将不再是堪可与美国和苏联并驾齐驱的大国。德国也不会。他们要想在世界扮演决定性角色，只剩下一条路：那就是团结起来以欧洲为一体：欧洲团结将是复仇之路。”对于苏伊士运河战争的检讨，英国却选择另外的道路，基辛格说：“英国不采取欧洲团结的做法，却选择了永远追随美国的政策。苏伊士事件之前，英国早就认识到它必须仰赖美国，只不过继续以大国姿态行事罢了。”苏伊士运河战争之前，埃及即为各方势力极力争取的关键国家；经此一役，在政治上，埃及以及纳赛尔确定了中东阿拉伯世界的核心地位。跟英国事实上的退出相反，与美国相对抗的苏联，却凭此时机挤进中东。《二十世纪中东史》描述说：纳赛尔的革命，在赫鲁晓夫看来，“埃及成为阿拉伯世界政治中心”。由此，埃及成为苏联进入中东的关键国家。“1955年9月，苏联通过捷克斯洛伐克向埃及销售了2亿美元的军火，次年又销售了4.4亿美元的军火。”以埃及为枢纽，苏联成功入围中东。英国退出中东后的权力真空，填补者已经出现：美国与苏联。只不过，传统的殖民地方式已然失去效力，而新权力结构性要素，则为跨国公司，它作为一种更有力却隐而不彰的存在，实际上串联起强权国家与资源国家之间的关系，同时也深刻地影响着资源消费国。同时，中东的特殊性，至少早期多数冲突之根源，仍是阿拉伯国家与以色列的关联。“二战”之后，新的全球性权力要素，经苏伊士运河一战，完成定型。有意思的是，这一多元权力结构，给中东无数英雄提供了创造历史的机缘。埃及的苏伊士运河战争，让当时的宣传部门负责人萨达特意识到：“今天，世界上只有两个大国，美国和苏联。”1970年，萨达特出任埃及总统，他在自传里他说：“纸牌的99%掌握在美国人手里。尽管这让人生气。”要注意的是，萨达特说这些话时，埃及与苏联是盟国。不过，只是选择性地注意萨达特对美国的赞美，必将偏颇。作为阿拉伯国家的政治权力中心，埃及在纳赛尔时代，被基辛格描述说：“纳赛尔竟然手法灵活，玩弄美苏两个超级大国。”所以，我们理解埃及，必须从埃及自身的国家利益进入。有意思的是，外部条件也极有趣。萨达特在其自传里描述他接任总统后第一次去苏联：勃列日涅夫问：“你是否知道清单里有4架米格25的战斗机？我再给你提供30架。”——这一说法解脱了先前萨达特与苏联部长会议主席与国防部长的争吵。那个争吵的原因是，苏联人说可以提供飞机，但飞行员必须由苏联指挥。萨达特当然断然拒绝。不过，米格飞机缓和了他们的争吵。4架米格25的苏联飞机果然到了埃及，但萨达特仍无权指挥。埃及最后通牒：要么卖给我们，要么开走。结果苏联人将飞机开回去了。作为大国的附庸，从来没有愉快。既然纳赛尔可以玩弄两个大国，那么萨达特为什么不可以？只是，萨达特做出了自己的选择，而不仅仅出于“玩弄”目的。1972年，萨达特简单直接：将全部1.9万名苏联军事专家驱逐回国，离开埃及。“二战”之后，40多年时间里，美苏两国以“冷战”的方式在全球争霸，这是我们过去的历史。但是，回到中东，回到上世纪70年代初期，这两个国家在中东的真实状况如何？无此观察，当无可理解萨达特以及埃及的选择，当然也无法理解中东经“十月战争”一役而带来的结构性变化。简单看，美国的石油公司虽然在中东占有绝对的石油资源控制权，但直到1972年，美国也仅有5%的石油进口，而且中东只占进口的18%。中东石油，作为国家能源结构比重，在此刻，对美国影响有限。再看苏联，“二战”之前，苏联即为重要的石油出口国；“二战”结束后，1958年苏联的石油产量接近当时世界第二位，出口量更巨，是美国石油生产的主要竞争者。由此来看，中东的美苏之争，深层因素，当然是意识形态而非单纯资源。至此，当苏联建立以埃及、叙利亚为主轴，美国完成以沙特、伊朗为支撑的中东控制体系后，阿拉伯国家与以色列——表现为埃及与以色列的冲突背后，只是美苏两国意识形态的征场而已。争斗20年后，两国当然耗资不菲。70年代，“不战不和”维系阿以现状，成为两国主体政策选择。在《我的一生》里，萨达特描述他接任埃及总统之际看到的美国人的一份关于埃及的经济形势分析：他们在报告里说：“让纳赛尔去叫喊吧。不久，他们就会因为经济因素，而跪下求饶！”萨达特找来埃及财政与经济部长，很遗憾，美国人的报告不是心理战。部长说：“国库空了。我们濒临破产边缘。”发展经济，而非成为阿拉伯革命中心，成为萨达特的选择。循此逻辑，经济之发展，需有和平之格局——“不战不和”，美苏双方都拒绝了埃及发展之选择。如此一来，和平竟需由战争来获取。这其间多重转折，基辛格说得明白：“萨达特不指望在领土方面得到多大的好处，而是希望出现一种危机以改变各方处于僵化的态度——从而开辟通向谈判的大门。他的目的与其说是着眼于军事，不如说是出于心理和外交上的。”埃及与以色列的战争，虽经“六五战争”形成埃及出战、阿拉伯产油国出资的惯例，但回到埃及、叙利亚与以色列之间的军事能力比较，胜算仍是未定。埃及《金字塔报》编辑法赫米·胡韦达在其专文里比较：1971年国防预算在国民生产总值中，埃及占21.7%、叙利亚9.8%、以色列23.9%；而花在每个士兵身上的钱，埃及4600美元，叙利亚1571美元，而以色列平分在正规军每个士兵身上则达59360美元；即使加上后备军，每人的平均数也高达19273美元。“阿拉伯国家无论何种数字，都远远低过以色列的最低水平。”结果，“三流的国家，发动了一场一流的战争！”这是萨达特的天才所在。“十月战争”，在15天的战斗时间里，击毁坦克总数估计有3000辆。远远超过第二次世界大战中，那场最大规模的坦克战——蒙哥马利与隆美尔在北非进行了6个月的坦克会战，最终双方损失的坦克也不过650辆。但是，战争以及胜利，并非萨达特的理想，只是手段。1977年11月，萨达特打破埃以之间30年来的敌视与对抗，对以色列进行历史性访问。在机场，他对不相信他的选择、认为这一如“十月战争”时的诡计的以色列参谋长穆尔·古尔说：“我绝不玩道德上的诡计。战略与战术上的诡计是允许的，但我不赞成道德上的诡计。”萨达特的选择，完成一种阿拉伯与以色列关系史上伟大的逆转，即由对抗而谈判。为着这一和平的目标，埃及与萨达特当然也付出了巨大的成本：放弃大阿拉伯的幻象；将主导中东的政治权力让渡于石油，即经济权力。历史学家评论萨达特：“没有野心去统率一个疆域从大西洋到波斯湾的统一的阿拉伯民族；作为一名埃及民族主义者，他想集中精力振兴埃及而不是实现泛阿拉伯主义的梦想。”“十月战争”的传奇当然不止于此。埃及驱逐了苏联专家，结果在战争真正爆发前，苏联人运来了他们3年前即许诺的武器。可是，当战争结束，苏联人却发现日内瓦和会的会议室里没有了他们的座位——可苏联却是战争和解谈判日内瓦和会的发起者之一。埃及与叙利亚选择美国、选择基辛格进行斡旋，并在斡旋下达成脱离接触协议。在埃及，苏联也出局了。", "link": "http://news.sina.com.cn/w/sd/2011-03-11/122622095046_2.shtml", "id": 526, "title": "英法与德国：两次世界大战_新闻中心_新浪网"}
