{"article": "全球石油储量，每次新的探测，都会有新的数值出现，通观下来，在已探明的储量里，中东占有全球储量的2/3。但是，迟至上世纪70年代，无论美国还是苏联，在其本国石油这种战略资源的结构上，对中东石油，并无依赖。这构成了另外一种结构，即控制者与消费者的分离。谁更依赖中东石油？欧洲，尤其是西欧。以1973年1～6月统计，中东石油所占国家石油比，最高为意大利79%，最低为英国63%；除此之外，日本亦高达76%。如果回到石油的具体生产与流通，与控制者/消费者分离一样，资源所有者(中东国家)与资源的生产者(跨国公司)，同样存在着分离。那么，当沙特国王费萨尔决定把石油作为一种武器来使用之际，相互依存，原本未为外人所知的隙缝，随即清晰展示。复杂的权力关系，因此战争有了结构性的变化。相对于萨达特的埃及梦想及其实现，他的十月之战，间接的价值更重要，完成了各种石油权力基础结构调整。只是它不像战争那样具有高度传播性而已。资源所有者与生产者之间的冲突，最早发生于伊朗。按西·内·费希尔的《中东史》统计：1947年，伊朗政府仅从石油产地使用费和税款中收到1988万美元，而英国政府却获得利税5600万美元。1951年伊朗国会通过关于石油工业国有化决议，随后当选的首相摩萨台坚决执行石油国有化……两年后，伊朗政府失败，巴列维国王执政。美国也由此进入伊朗，后来伊朗在近30年时间里，一直是美国在中东的一根支柱。坚持国有化的首相摩萨台，却被伊朗当局以谋叛罪判处3年徒刑，国王为他减刑1年半。伊朗后来的种种变故，这是起因之一。跨国石油公司，研究它不可忽视之处是它的背后始终有公司所在国的利益。全球范围内的经济活动，永远没有纯粹的经济，有的是政治经济。早期美国政府对中东石油的利益让步，是沙特，1950年因为朝鲜战争缘故，美国需要稳定的石油保障，促成阿美石油公司与沙特实行利润平分。由此，又诞生美国在中东的另一支柱：沙特。真正改变资源国与跨国公司关系并获得成功的例证，来自利比亚的卡扎菲。利比亚因其石油工业后发格局，采取了高度分散的租让模式，有17家石油公司在84个租让地上中标。那么，当苏伊士运河冲突发生，油轮运输中断之际，利比亚的地利价值得以显现——可直接而迅速穿过地中海运抵意大利或法国。1969年9月，卡扎菲推翻了亲西方的伊德里斯国王，随即要求石油公司提价……卡扎菲竟然达到了自己的目的。枯燥的石油专门书籍里评论利比亚与卡扎菲对于中东国家的价值：第一，显示了政府还可以通过提高价格来增加收入(之前只是提高产量，而产量越高价格越低)；第二，跨国石油公司单方面决定原油标价的权力被打破了。此举的价值是，产油国重新开始争取主权和对本国石油资源控制权的斗争。在相当长的时间内，温和的沙特一直是美国在中东地区的平衡器。阿以冲突，美国军事援助以色列，用以达成阿以平衡；而石油安全，储量最大石油生产国沙特不介入阿以冲突，即可保证。但是，“十月战争”，费萨尔再三向美国申诉阿拉伯国家权力与主张遭拒之后，石油作为武器，无可逆转。阿以冲突与石油安全两个先前断然分开的部分结合之后，格局巨变。阿拉伯石油输出国实行选择性禁运，以及提高石油价格之后，欧洲和日本立刻与美国的中东政策拉开了距离。利益差异，美国与其传统盟国因石油而导致国际政策出现巨大裂缝；其结果，又反过来促使跨国公司与资源国关系的重新定位——战争结束后，伊拉克、科威特、卡塔尔和迪拜的石油业全部实现国有化。因此一役，石油输出口组织正式登上国际政治舞台，并成为国际石油市场决定性力量。石油权力在大规模位移同时，又产生了新的权力。1973年的“十月战争”，石油作为武器登上历史舞台，作为一种新的权力方式，它所改变的世界直接而迅速。仅仅8年时间，1981年，石油价格由曾经的2.12美元，一路飙升到36～40美元。全球经济在经历石油冲击后，进入新的运行周期。谁控制了石油，谁就控制了所有国家，但随着石油输出国组织的崛起，这似乎成为难以完成的任务。高油价对全球经济巨大影响，甚至对石油输出国也未必无弊，这当然是“十月战争”带来的真实现实。但拉开一定的时间距离后，新的疑问出现了：谁是高油价的受益者？以此次石油战争的“主战场”欧洲为例，复旦大学博士赵庆寺在其论文里梳理说：实际上，由于欧洲在1973～1974年的暖冬和油价上涨，欧洲石油消费下降，欧洲石油市场从未有过真正的短缺。1973年12月到1974年3月(禁运期间)，主要欧洲国家法国、德国、意大利和荷兰的可用石油只比上年同期低了5%。但是，真实的状况在那个时期，并不被人们相信与需要。甚至在进口中东石油极少的美国，公共舆论分析者扬克洛维奇在一份备忘录里写道：“民众正日益担心国家将耗尽能源。各种情绪结合一起已经造成一个由错误的消息、怀疑、混乱、恐惧交杂在一起的不稳定的公众情绪。”当年美国的舆情调查表明，认为国家会好起来的公众，1973年5月为62%，而11月则降至27%。除了埃及以及中东石油输出国，石油危机没有其他受益人？世界没有这么简单。在公众情绪极度混乱、充满怀疑与恐惧的美国，国会听证会是解决此种危机的一种途径。最有名的参议员亨利·杰克逊领导的参院常设调查小组主持的听证会，结论是：谴责石油公司提价赚取“肮脏利润”。石油公司利润从1972年的69亿美元增长到1973年117亿美元，1974年又增到164亿美元。即使从中东国家的角度观察，当年《金字塔报》总编辑海卡尔也描述说：“说来荒谬的是，正当人们认为存在着一场能源危机的时候，正当美国处于阿拉伯国家的石油抵制的情况下，美国石油公司却获得空前未有的高额利润。据估计，1973年阿拉伯国家从石油涨价中获得了600亿美元，石油公司除了从原油中所应获得的利润外，又从各种附属的业务活动中获取利润，这样一来，产油国每获得1美元，它们则大约获得7美元。”当时的美国媒体基本倾向阴谋论的解释，《石油战争》的作者对“十月战争”的理解更是如此。媒体一般所论：基辛格策划了这场石油危机以提高美国同欧洲和日本的竞争中的优势；而此举则又可转移美国公众对尼克松“水门事件”的关注。所以，海卡尔描述说：“美国和苏联这两个超级大国在世界上的统治正受到西欧、日本和中国这三个新来者的挑战。1973年以后，西欧和日本的挑战完全消失了，而中国则仍旧站在场外旁观。到头来，还是要由美国人来决定石油价格。”争夺石油的战争，与把石油作为武器的战争，结果当然会出乎一般人想象。对美国进行石油禁运的这次“战争”，其结果，公允的评论来自赵庆寺：“石油禁运和国际石油涨价，美国继续从这种激进的变化中获益。首先，国际石油公司在石油危机之后获得了大量利润，大部分国际石油公司属于美国；第二，由于美国对进口原油依赖程度有限，美国能够使自己的能源定价体系脱离国际石油价格。由此使得美国工业比世界其他地区的石油工业享有更多的成本优势，因此美国能够在新形势下取得巨大的优势。”结果在意料之外吧。放松一些，不妨借用德国首相俾斯麦100年前的调侃：“上帝对傻瓜、醉汉和美国给予特别的保护。”石油，一种可以控制所有国家的战略资源，其控制与反控制，永远是高智力的活动。传统地缘政治所未及涉及的跨国公司，拥有何种权力以及如何行使权力，仍是未曾明确的阴影所在。一场战争所带来的权力变迁，或许需要更长的时间观察。萨达特启动的这场“十月战争”，可以肯定至少有一个失败者：被埃及抛弃的苏联。但是，历史的进程可以轻易地乐观或悲观？失去了中东埃及这个关键支撑点，苏联退场了吗？没有。1979年12月27日，苏联入侵阿富汗。这当然可以被视为寻找中东的另一支撑点。从石油危机里获益的美国，当可乐观？苏联入侵阿富汗之前，1979年11月4日，伊朗发生人质危机事件，美国驻伊朗大使馆工作人员被扣留成人质。油价由此再度飙升，史称第二次石油危机。经营近30年的美国在中东的一个支柱，瞬间倒塌，至今仍未修复。1980年9月23日，伊位克、伊朗之间爆发长达8年的两伊战争。……更为深刻的变化是，1994年，原本无须依赖外国石油的美国，其进口石油占其全部消耗量的50.4%，首次超过国内需求量的一半，而从中东进口的石油又占到进口总量的一半。在这一事实之下，1991年美国打击伊拉克的海湾战争，以及此后推翻萨达姆的伊拉克战争，其基础性动力，一目了然。这场海湾战争，加之此前发生的苏联从阿富汗撤军，“冷战”宣告结束——所以，多数研究者将海湾战争定义为：美国在中东取得了主导地位。中东权力果然定于一尊？1993年，美国著名政治学家塞缪尔·亨廷顿在美国《外交》季刊上发表了《文明的冲突？》，这篇文章3年内引发的争论，“超过了这本杂志40年代以来所发表的任何一篇文章”。亨廷顿论述说：“西方文明并无普世性。已经有越来越多的非西方国家实现了现代化，而实现之后又都反对西方价值而复兴本土文化，实现自我伸张。”那么，循此所论，在新的权力结构下的中东，将会有什么样的未来？亨廷顿的答案是：(伊斯兰与西方)文明的冲突。■(所需资料得到实习记者张冉、李琳熙帮助)", "link": "http://news.sina.com.cn/w/sd/2011-03-11/122622095046_3.shtml", "id": 527, "title": "石油作为武器：权力位移_新闻中心_新浪网"}
