{"article": "多国表态参战美甘做“配角”军事打击显现多国分工特点据新华社电  “阵风”、“幻影－2000”战机在北非上空呼啸，“战斧”巡航导弹撕裂地中海空气……法国、美国、英国等西方国家3月19日开始对利比亚实施军事打击。此次军事打击，距2003年3月20日美国领导的军事同盟发动伊拉克战争，整整8年。这是继上世纪90年代的科索沃战争，本世纪的阿富汗战争、伊拉克战争后，西方国家第四次对主权国家发动大规模军事打击。这次军事行动名为“奥德赛黎明”，除了美国与英国、法国，参与行动的还有加拿大和意大利。萨科齐称，比利时、荷兰、丹麦、挪威以及卡塔尔等在19日的峰会上也确认参与军事行动。西方国家随即宣布此次军事打击的主要目标：利比亚首都的黎波里郊区和苏尔特、班加西、米苏拉塔等主要城市的军事和民用设施。军事打击显现多国分工特点。此外，正在巴西的美国总统奥巴马稍后在讲话中表示：我们也是没有办法，军事打击不是我们的第一选择。他明确表示，不会派地面部队进攻利比亚。分析称，除了伊拉克与阿富汗外，美军还忙着帮日本救灾，而且美国国内已经对美国频频参与海外作战怨言颇多，如果这次再深度参与的话，恐怕对奥巴马一年后竞选连任总统会有很大负面影响。所以，美国最后选择以配角身份参与对利比亚的军事打击。参战国家各有各的“算盘”从表面上看，西方国家打击利比亚是为了落实联合国安理会的决议。但不少外国专家和国际媒体认为，参与军事行动的各国其实各有自己的利益考虑。[法国] 萨科齐在为连任赌博耐人寻味的是，此次空袭是法国人打响了“第一枪”。为何8年前曾极力反对伊拉克战争的法国此次居然积极“挑头”，力主对利采取军事行动？从地缘政治和石油、经济利益看，利比亚对法国意义十分重要。而法国也是承认利比亚反对派的国家，推动反政府武装上台对法国有益。法国国际关系与对外交流基金会北非中东地区问题研究员米卡尔认为，“法国寻求表现出自己具有领导的能力”。有媒体认为，除了谋求在非洲的影响力以及现实利益外，寻求2012年大选连任的萨科齐多少有些赌博——一旦在利冒险行动取得成果，萨科齐将顺势取得大选优势。不过，法国欧洲电视1台网站的网民投票显示，52%的网民担心军事介入行动会演变成危险的泥沼。[美国] 担心英法抢了风头深陷伊拉克和阿富汗两场战争泥潭的美国起初并未积极推动对利比亚的军事打击。那么，它为何最终加入了打击行列？美国《华尔街日报》近日刊文就此问题进行了分析。文章说，有很多因素推动了美国立场的转变，其中有奥巴马政府担心英法抢了风头。此外，利比亚局势的迅速发展也是推动美国军事、外交政策发生变化的原因之一。随着利比亚政府军逼近反对派重要堡垒班加西，反对派逐渐陷入困境，这时，阿盟表态支持在利比亚设禁飞区，这让奥巴马卸去了这样的担心：对利比亚进行军事打击会被认为美国是在对伊斯兰世界发起战争。[英国] 急于撇清与利比亚关系就英国新政府而言，卡梅伦急于撇清此前工党政府领导下英国与利比亚的关系。释放洛克比空难制造者，这曾导致英、美之间产生嫌隙。但他同时也清楚认识到英国民众对伊拉克战争的反感。卡梅伦反复称此次军事行动“有联合国作后盾”，是“合法、必要、正确的”。另外，英国的参与将是有限度的，英国会量力而行。一旦此次军事干预行动失败，卡梅伦无疑将重蹈布莱尔的覆辙。美英表示袭击初步成功新华社北京3月20日电  美国和英国20日表示，美国、英国和法国等西方国家针对利比亚的首轮军事行动已经取得成功。美军参谋长联席会议主席迈克尔·马伦当天在多家电视台新闻节目中说，第一阶段军事行动后，多国军队已在利比亚上空建立起禁飞区。马伦在美国广播公司新闻栏目《这一周》中说，在利比亚建立禁飞区的军事行动“取得成功”，利比亚政府军当天没有战机飞行。多国军队已阻止利比亚政府军进攻反政府武装控制的班加西。马伦在全国广播公司新闻栏目《与新闻界对话》中说，针对利比亚发动的“奥德赛黎明”行动有明确、限定的目标，并非要在利比亚实现“政权更迭”。马伦在美国有线电视新闻网《国情咨文》栏目中说，目前，从政治角度判断军事行动后果为时尚早。英国国防部20日说，皇家空军“旋风”战机已从英国东部诺福克郡飞赴利比亚，执行轰炸任务。挪威将派战机袭击利比亚新华社奥斯陆3月19日电  挪威空军19日宣布在下周将出动6架F16喷气式战斗机和100多名空军人员参加针对利比亚的军事行动。据挪威通讯社报道，挪威空军19日已接到命令，6架F16喷气式战斗机和相应空军人员将于本周一开始飞往设在意大利西西里岛的北约空军基地，参与西方国家主导的打击利比亚的军事行动。挪威首相斯滕贝尔格19日在巴黎参加落实联合国安理会有关利比亚决议的国际会议期间说，挪威空军战机将能够参加各类战斗任务，包括在利比亚执行禁飞和轰炸地面目标。", "link": "http://news.sina.com.cn/w/2011-03-21/022122149511.shtml", "id": 530, "title": "媒体认为参与军事行动各国各有利益考虑_新闻中心_新浪网"}
