{"article": "◎李鸿谷“他们无法表述自己，他们必须被别人表述。”在《东方学》的首页，爱德华·W。萨义德曾引述马克思所言，作为他理解的中东的一个概论。这个“无法表述自己”的中东，准确吗？如果我们只是选择航海大发现以来的全球现代化进程史为基本坐标，那么，在这个时空里的中东，它的状况，自是需要仔细辨识。一般史论将1869年苏伊士运河的通航认定是近代中东形成的一个标致性事件。大航海时代所“发现”的东方，因为这一河道的开通，格局变得崭新——现代化先发区域的“西方”，与遥远而资源丰富的“东方”，其货运线路整整缩短了40%。即使140年后的今天，经苏伊士运河完成的货运量仍占欧亚两洲海运货物的80%。世界因这条运河而迅捷相连，是那个时代的伟大事件，即使现在，它仍为事实。但这只是现代化西方的胜利？英国历史学家阿诺德·汤因比早有洞见：“(东方和西方之间的中东)握有使两极之间直接交往的通道畅通无阻，予以封闭或迫使重新开放的权力。”这种权力，或者将导致灿烂的古埃及、古巴比伦文化，以及阿拉伯文化因这条运河而兴？这当然是后世读史者并无意外的想象。只是，历史的进程，断无如此浪漫之想象。苏伊士运河开通后，中东发现了储量达全世界总量2/3的石油——如果说现代化的西方全球征战史，无不以资源争夺为核心，而这种争夺又以石油为甚。正如基辛格所说，“如果你控制了石油，你就控制了所有国家”。那么，中东的价值，岂可能只是通道之便？如果深入梳理两次世界大战，以及此后的中东各场战争，石油的争夺无不深藏其间，成为关键因素，各种权力也因此深刻介入中东。如此剧烈争夺，中东的复杂由此而如被打乱结构的线团，处处有线索与头绪，却任何一处也难清晰。在现代意义上开始形成的中东，只是将其视为区域史——这当然不够，它几乎是一部全球现代化史的缩写版。只是，它还处在历史过程之中，成型尚远。当然，我们乐观地将苏伊士运河的通道价值与作为资源的石油价值，认定为中东现代化的历史动力，亦无不可。但是，如果我们忽视这一区域在全球结构里，尤其是西方/东方关系里的强弱比例，同样不智。萨义德意识到的“无法表述”，只是弱势话语权——众多权力中的一种而已。其实，更真实的疑问是，中东在被谁表述？在这个时代、这个时刻的中东，我们视野里的那些纷乱，认识它理解它，最重要的途径之一就是寻溯其历史根源，而且有能力辨识谁在“表述”。非此，我们如何认识真实的世界与真实的中东。■如果你控制了石油，你就控制了所有国家；如果你控制了粮食，你就控制了所有的人；如果你控制了货币，你就控制了整个世界。——基辛格◎李鸿谷一场由两国联合起来发动的战争，最关键、需要总统决定的是什么？1973年埃及、叙利亚对以色列的“十月战争”，埃叙双方将领最后讨论而无法确定的是：开战的时间与具体时刻。当时埃及《金字塔报》总编辑穆罕默德·海卡尔记录了这次机密会议：“战争应该在什么时候打响？埃及人主张在下午，这样他们的军队就可以背着阳光攻过苏伊士运河去，而以色列人的眼睛则受着阳光的刺射。埃及人将有几个小时的日光可以渡河，接着又有6小时的月光，在这段时间里浮桥可以架设完毕，然后，在后半夜漆黑的6小时里，装甲部队就能渡过运河。可是，叙利亚人却想在拂晓发动进攻，因为他们是向西进攻的，他们渴望背向阳光的心情不亚于埃及人。于是提出了几种折中方案，例如，埃及人说可以让叙利亚人天一亮就动手，他们自己可以在下午接上去干。叙利亚人表示反对，因为这样一来使他们有好几个小时不得不孤军作战，而且会破坏在两条战线上同时发动突袭的有利因素。埃及人接着又建议，他们在发动进攻的那天下午动手，叙利亚人可以在第二天拂晓开始行动。叙利亚人对此又表示反对，他们说这不仅同样会破坏奇袭的部分有利因素，而且从政治上考虑也是错误的，因为这会给人一种印象，仿佛他们行动迟缓，落在埃及人的后面……”战争当然不只是宏大叙事，小计谋小计算多着呢。这年8月，埃及、叙利亚高级将领最后会议之际，埃及总统萨达特正在沙特、卡塔尔与叙利亚访问，这当然是跟战争有关的出访。最重要的结果是：石油将可能成为战争的一部分。即使对于发动战争的萨达特，似乎也乐意沉醉在那些小计谋中，在他的自传《我的一生——对个性的探讨》里，记录他当时出访：“对某国外交部长说，‘请转告你们总统，告诉他一个秘密，我10月份将去联合国。但我不愿公布这件事。’我知道过几秒钟，这件事就会传到以色列。果然这样。因此，以色列以为我不敢进行战争。”而此前，1953年5月与8月，萨达特两次发布全国总动员令，以色列迅速集结军队准备应对可能的战事，结果没有任何冲突发生。一次集结，以色列就将付出1000万美元的代价。这让萨达特很得意。后来，有记者问当时以色列国防部长达扬为什么10月这次不集结军队？达扬的回答很沮丧：我们以为这又是一场骗局。战争结束后，美国官员告诉埃及人，当年5月美国就已经获悉埃叙的这个代号为“白德尔”的计划，“但是当时他们并不相信”。战争爆发的前3天，10月3日，埃叙双方仍未确定最后的进攻时刻。下午，或者拂晓？叙利亚总统阿萨德必须做出最后的抉择。他选择了14点这个时刻，理由是：“如果在埃及一线失利，阿拉伯人就完蛋了，也意味着叙利亚完蛋了。如果在叙利亚一线失利，那还不至于是完蛋。我们的全部希望都寄托在埃及身上。”阿萨德决定攻击时刻的这天，根据以色列阿格拉纳特委员会的报告，以色列总理梅厄夫人召开了一个军事会议，以军情报系统报告说：“鉴于阿拉伯人对西奈地区双方力量对比的估计显然没有发生任何变化，因此一场埃及、叙利亚联合发动的进攻的可能性不大。”这个时候，埃及与叙利亚必须将他们的启动战争的时间通告苏联。苏联迅速派出大型军用运输机，将剩下的苏联人及家属运离埃及，萨达特当然不太愉快，说“他们不相信我们会赢”。按以色列战争结束后，调查这场战争的阿格拉纳特委员会的记录，以色列人在战争爆发的当天凌晨4点，得到情报机关的准确信息：赎罪日这天，预料埃叙肯定将向以色列发动一次袭击——只是在时间上略有误差，以色列情报机关判定的时间是18时，比真正的进攻时间晚了4个小时。于是以色列人行动起来。美国时间当天早上7时(开罗时间中午13时)，基辛格迅速跟以色列、埃及和苏联“热线”联络。这时候，以色列情报部门负责人泽拉举行记者招待会，向以色列军事记者们介绍情况——当他正在介绍运河前线局势的时候，他的办公室主任走了进来，交给他一张卡片。他看了看卡片说：“他们告诉我，一场战争随时都可能爆发。”说完，他又继续进行介绍。过了一会，又送来了另一张卡片。将军看了看，离开房间，接着他回来说：“诸位先生，会议到此结束。”当记者们在国防部乘电梯下楼的时候，尖厉的空袭警报声已在长鸣。1973年10月6日14时，改变世界格局的第四次中东战争(十月战争)爆发。“十月战争”爆发当天以及第六天，沙特国王费萨尔两次致信美国总统，先是要求尼克松说服以色列立即从它占领的全部阿拉伯领土撤走；后又警告美国，如果它继续与阿拉伯国家作对，沙特阿拉伯决不会袖手旁观。但是，尼克松对此说服与警告不予理睬，于10月13日下令美国空军开始向处于被动局面的以色列军队紧急空运军火。费萨尔决定做最后努力。10月15日，他派遣外交代表前往华盛顿，当面向尼克松和基辛格陈述沙特反对美国支持以色列的立场……但是，毫无结果。于是，另一场战争，石油战争，无可逆转。埃及总统萨达特当年8月出访沙特时，曾跟费萨尔讨论过石油作为战争武器的可能性。石油作为战争的武器，理论上的建构来自埃及前副总理兼工业和矿产资源部部长穆斯塔法·哈利勒，在他应《金字塔报》邀请撰写的专题报告里论述：石油应当被视为一种战略的和经济的商品，它本身不是一种武器，因为石油本身绝不可能赢得一场战争。它可以作为一种政治手段来使用……简单来看，哈利勒的观点很明确：石油作为“武器”，必须在真正的战争格局里，才会显现其价值。碰巧，这个时候的中东，正启动了一场“十月战争”。在此之前，石油与前三次中东战争，均未建立强关联；相反，对于并无足够石油储量，却一心渴望建立阿拉伯联盟大国的埃及而言，他们与产油国的关系，经由1967年的“六五战争”完成了一种并不言明的“经济联盟”关系。这场埃及大败的“六五战争”结束后，在中东首脑会议上，沙特国王费萨尔为了弥补埃及损失，首先宣布愿意一年捐款5000万英镑帮助战争中受害的国家；同时他还建议科威特应当捐6000万英镑，利比亚捐3000万英镑……虽然当时参加会议的埃及总统纳赛尔并未要求补偿。在这些捐款里，埃及按其份额，将可每年得到1亿英镑，这比他们在战争中所受损失还要多出10%。骄傲的、希望领导阿拉伯世界的埃及，与那些富裕的产油国形成了一种有趣的联盟：只要埃及开战，产油国将予以经济补偿。只是出于尊严，埃及总统从未直接要求过补偿与数目。1973年的埃及，萨达特面临的经济局面已经窘迫。在其自传里，他坦陈接任总统之际看到美国方面报告说：埃及经济最多还能支撑两年。很遗憾，萨达特随后意识到，“这种描述与判断是准确的”。那么，另启一场战争，会不会改变这种格局？战争的因素众多，《金字塔报》总编辑海卡尔在他的书里记录萨达特告诉他要启动战争，经济是原因之一。这场以“突袭”而进入经典战史的“十月战争”，除了埃及与叙利亚，事前只有沙特的费萨尔国王知晓其事。这与埃及希望得到战争补偿有关，只是目前刊布的材料，未有任何关于这方面的细节。作为埃及的总统，萨达特当然需要维系一国总统之尊严。相反，萨达特在拜会费萨尔时——费萨尔说这次如果要使用石油武器，他可以使用。“但是，”费萨尔说，“要给我们考虑的时间。我们不想在只打两三天就停止的战争中把我们的石油作为武器来使用。我们想看到的是一场能使世界舆论动员起来的长期战争。”“十月战争”结束后，中东问题专家贝却敌在其专文里统计：截至(1973年)10月8日，阿尔及利亚为给埃及购买军火在莫斯科开的户头已达3亿美元。到10月10日，利比亚和阿拉伯联合酋长国又把这个数目增加到8.5亿美元。根据在开罗得到的数字，沙特很快跟着给埃及和叙利亚各拿出5亿美元。1974年2月底，伊拉克透露，它也捐赠了5000万美元。战端既开，沙特国王费萨尔甚至在战争进行到第九天的时候，还派出自己的外交代表去向美国总统表达阿拉伯国家的要求，只是他最后的努力，仍然无效。10月19日，在美国决定向以色列提供22亿美元的紧急援助后，沙特立即宣布从当天起减产10%，并对美国实行禁运。中东产油各国随即宣布减产和对美国实行禁运。仅一周时间，阿拉伯产油国的日产量比当年9月大约减少400万桶，减幅达20%，等于世界石油贸易量减少12%。战争在进行了两周后，即告休战，进入谈判时间。但石油战争并未停止，当年12月23日，石油欧佩克组织决定把每桶石油的价格从2.12美元提高到11.65美元，加上10月份提价70%，油价在两个月内增加了387%。基辛格在回忆录里说：48个小时内，就使美国、西欧、日本和加拿大的石油开支增加了400亿美元。作为战争武器的石油，所影响的当然不可以单纯以美元损失计算。简单看，以1973年1～6月统计，欧洲对阿拉伯石油的依赖：意大利79%、法国77%、联邦德国74%、西班牙69%、荷兰69%、丹麦68%、英国63%……另一个经济发展迅速的亚洲国家日本，76%的石油需从中东进口。在一场真正的战争里，石油作为武器，高度依赖中东石油进口的国家，将无比脆弱；石油禁运、提价，全球性经济震荡无可避免。即使是美国，虽然1972年统计，他们只有5%的石油进口，而其中仅18%系中东提供；1973年中东石油进口有大幅提升，但也只有10%从阿拉伯国家进口。不过，经济危机带来的除了恐惧，还有实在的损失。美国联邦能源署报告说：5个月的石油禁运，使美国经济失去5万个工作岗位，GDP损失100亿～200亿美元。为石油而战，与石油成为战争的武器，结果迥异。世界格局，也因石油成为武器而巨变——控制石油，由此控制全球经济的权力演变，至此，别开新面。石油以及全球权力的故事开始变得极度复杂。作为政治地理概念的中东，开启于两大事件：苏伊士运河的开凿与发现石油。1859年，苏伊士运河开凿始建；同一年，美国人德雷克在宾夕法尼亚发现油井，这是美国石油开发的开始，也是世界石油大规模商业性开发的开始。只是，当时的美国，在发达的欧洲之外。石油需要得到欧洲人的肯定，才会重新影响美国与世界。后来晋升至英国海军上将的费舍尔爵士，在一般描述里，被认为是发现石油价值最重要的欧洲人。1882年，当时还是英国海军上校的费舍尔，认定那时只是用来做矿灯照明的这种“岩石油”未来前途无限——在当年一次公开集会上，他宣称：英国必须改变海军使用煤炭作动力燃料的现状，而应选择这种“岩石油”作为新型燃料。回溯这段历史，威廉·恩道尔在其《石油战争》里描述：当时只有俄国轮船使用这种被俄国人称为“黑油”的黏稠燃料油。费舍尔之所以被认为是石油最重要的发现人，在于他认真计算出这种煤炭替代能源的经济性：用石油为动力的战船没有黑烟，不会暴露目标，而烧煤的战船拖着长长的烟尾巴，10公里以外都能看见。烧煤的动力装置，要达到最大马力，需要4～9小时，而烧油则只需要5分钟。要给战舰提供油料，只要12个人工作12个小时，而提供同样能量的煤，则需要500个人工作5天。要得到相同马力的推力，燃油引擎只需要燃煤引擎1/3的工作量，每天消耗量也只有煤的1/4，这对于一支船队来说，是非常关键的。无论船队是商船队还是海军舰队，以油作为动力，其活动半径是以煤为动力船队的4倍。但是，当时英国人并不认可费舍尔的这种念头。很幸运，费舍尔熬到了英国海军大臣的位置。1904年，甫一上任，费舍尔即成立专门委员会，“考虑并确保英国海军石油供应”。后世读史，费舍尔的个人英雄传奇，如果放诸当时欧洲整体格局里观察，当然有别样理解。1588年，英国击败西班牙舰队后，开始建立自己海上霸主的地位，但是，这种地位在进入20世纪后，新的挑战者——德国，迅速崛起。那一时代的欧洲，能量尤其是对工业与运输业而言，最主要的是煤炭。以此计算，1890年，德国产煤8800万吨，英国则为1.82亿吨，相差一倍；而到了1910年，德国、英国煤产量对比，是2.19亿吨对2.64亿吨之别，相差极有限。而另一项关键数据，铁产量——1890年，德国、英国是460万吨比790万吨；20年后，这一数据倒过来，德国1460万吨对英国1000万吨。同时，利用创新的炼钢工艺，德国的炼钢成本比19世纪60年代降低了90%。战舰的材料钢铁，以及战舰的能源煤炭，德国不是接近就是超过英国。压力之下，费舍尔以及领先者英国必须另觅新途，寻找能源替代。英国人的第一个猎物是澳大利亚业余地质学家威廉·诺克斯·达西与他手里的波斯石油特许权。19世纪90年代，新波斯(今伊朗)国王希望国家进入现代化，他召见了达西，要求他帮助波斯建设铁路。作为回报并为了换取大量现金，国王1901年授予达西一项特权：在60年的时间里，他可以不受任何限制，在波斯的土地上自由探采石油，所有发现的与石油有关的财产，都将归他所有。达西支付了大约2万美元的现金，并同意只要找到石油，他都从销售额中支付给国王16%的矿区使用费。4年后，也就是在费舍尔当上海军大臣之后，英国人找到了达西，说服他将手里的授权转让给英波(盎格鲁—波斯)石油公司。后来英国政府购买了股份，并占据了公司的主导地位，只是未有公布。英国获得了它的第一个石油资源。10年后，英国人在中东获得了更大的石油机会。1914年3月19日，根据《外交部协定》英波公司在重组的土耳其石油公司中掌握50%的股份，德意志银行和壳牌石油公司各持股25%。另按协议，英波公司与壳牌公司各拿出2.5%作为“受益人利息”给土耳其石油公司创始人卡洛斯特·古尔本金。这一协定的签约方还必须接受一个“自我放弃”条款，即除非通过土耳其石油公司共同合作，他们当中任何人不得在奥斯曼帝国任何地方单独从事石油生产。这一限制性条款，表明这家新公司控制了整个奥斯曼帝国土地上的石油资源。看上去，德意志银行在此获得了25%的股份，但如果深入探究，却不尽然。这时候，德国事实上被美国洛克菲勒标准石油公司所控制——标准石油公司所属的德国石油销售公司控制着德国销售总额的91%，而德意志银行只拥有标准石油公司德国销售公司9%的股份。在石油这种战略资源的占有结构上，英国与德国，强弱立现。1911年，温斯顿·丘吉尔接任费舍尔担任英国海军大臣，他立即游说，要求把海军军舰动力燃料改为石油。而且，同样也是在他敦促下，英国政府秘密购买英波公司[今为英国石油公司(BP)]大多数股份。石油成为英国未来战略利益的核心所在。在因为苏伊士运河的开通，中东成为连结东西方最便捷通道后，石油开始成为这一地区最有战略价值的资源，它深刻地影响了这一地区的形成与发展。", "link": "http://news.sina.com.cn/w/sd/2011-03-11/122622095046.shtml", "id": 531, "title": "中东的形成：受开凿苏伊士运河与发现石油影响_新闻中心_新浪网"}
