{"article": "3月19日，法国率先派战机对利比亚进行空中打击；20日凌晨，美、法、英等多国联军向利比亚发起军事打击。西方国家正式开始对利比亚政府军采取军事行动。本次军事行动由一场头脑风暴变为实际行动，速度之快令人眩晕。分析人士认为，此次行动美国相对比较谨慎，而欧洲国家则比较活跃。参战各国以执行联合国安理会决议为名对利比亚进行军事打击，但其实均出于对自身的政治和经济目的考虑，尤其是保障各国在利比亚乃至整个中东地区的能源利益。同时，军事打击必将给利比亚和参战国家带来深远影响，一旦此次行动不能像希望中的那样速战速决，参战国所面临的风险将越来越大，尤其是作为旗手的法国将首当其冲。当地时间3月20日凌晨，利比亚首都的黎波里上空战机轰鸣，美、法、英等多国联军向利比亚发起军事打击。据法国媒体报道，法国战机于当地时间19日下午5时45分(北京时间20日0点45分)向利比亚地面军事目标开火，成为西方国家中首个对其发起军事行动的国家，正式拉开多国军事干预利比亚的序幕。首次打击之后，法国随后接连发起了3次军事打击行动，摧毁了利比亚政府军数辆坦克和装甲车。法国三军参谋部发言人此前表示，法国战机将负责警戒班加西及其周边上空的禁飞区。此外，法国还将派出海军力量配合行动。据外媒最新消息，法国的“戴高乐”号航母计划于20日13时起航，参与利比亚的军事打击行动。法国发起空袭后不久，美国和英国先后加入军事打击行列。美军参谋长联席会议参谋部主任、海军中将威廉·戈尼特19日对媒体表示，美国和英国军舰、潜艇发射超过110-112枚“战斧”巡航导弹，打击了利比亚20多处综合防空系统目标和其他沿海防空设施。据利比亚国家电视台报道，目前已有48人死亡，150人受伤，多处建筑设施遭受严重毁坏。据称，参与此次名为“奥德赛黎明”军事行动的国家，除了法国、美国与英国外，还有加拿大和意大利。据法新社报道，一名不愿透漏姓名的法国官员表示，英国、美国和法国对利比亚的空袭行动，均由设在德国的美国指挥部进行协调，“这是一次多边行动，过程由总部设在德国斯图加特的美军驻欧洲部队指挥部进行协调。”该指挥部分别与设在里昂的法国指挥中心以及设在诺斯伍德的英国指挥中心进行协调。有官员表示，作为“联军”力量的一部分，沙特阿拉伯已决定向利比亚派出24架战机，卡塔尔也将出动4至6架“幻影”2000-5型战机。这名官员还表示，尚不清楚上述战机将会部署在何处。目前在利比亚执行任务的战机大多属于法国，英国战机只有很少一部分，随后各方还可能部署美国B-2轰炸机。据英国BBC消息，丹麦飞机将到达地中海基地，丹麦国防大臣吉特·里利隆·贝克称，希望这次军事行动能成功地将卡扎菲伏法。法国外长朱佩19日晚在接受媒体采访时说，在利比亚的军事行动在未来几天将持续。朱佩没有透露军事行动将持续多长时间，但他强调，军事行动将持续到“卡扎菲政府接受联合国安理会有关决议为止”。朱佩还强调，不会进行地面干预。美国总统奥巴马、国务卿希拉里在对利比亚实施军事打击表示支持的同时，多次声称美国不会向利比亚派出地面部队，表示美国政府只会“有限卷入”其北约盟国对利比亚发动军事打击的行动。商务部研究院研究员梅新育向《经济参考报》记者分析说，在军事打击利比亚问题上，美国不愿意“打头阵”有其战略利益的考虑，由于阿富汗战争和伊拉克战争的前车之鉴，美国推出法国“打头阵”，通过参与空袭保持自身的控制力，即由“盟友买单，美国来实施控制”，这对美国是“很划算的”。利比亚遭到西方国家军事打击数小时后，利比亚领导人卡扎菲作出强硬反应。他发表电视讲话称：“现在应该打开武器库，用各种武器武装所有民众，以捍卫利比亚的独立、领土完整和荣誉。”他说，西方军事入侵只能让利比亚在民族统一战线的旗帜下更加坚定和团结。讲话中，卡扎菲誓言将地中海盆地和北非变成“战场”，将武装所有利比亚平民，抵抗“第二次十字军东征”，并称将赢得这次战争，不会把石油留给美国、英国和法国，他说这是一场持久战，不会被炸弹吓到。此前，卡扎菲政府针对安理会决议也采取了一些措施，要求土耳其、德国和马耳他等国派遣观察员，到利比亚进行实地调查，旨在平衡西方反卡扎菲力量，以避免使自己处于孤立无援的危险境地。在联合国安理会通过第1973号决议前数小时，卡扎菲发表了鼓舞士气的讲话：反击一切旨在触犯利比亚领土和主权完整的外国干涉；坚持利比亚主权和领土完整并奋起自卫；坚持社会各阶层的紧密团结，不给阴谋者以插手的机会等。军事行动发起后，部分国家对此次行动持谨慎态度或公开批评。中国、印度和俄罗斯外交部发言人均表示，对一些国家在利比亚采取军事行动感到遗憾。委内瑞拉总统乌戈·查韦斯说，美国及其盟友只是希望“夺取利比亚的石油”。德国总理安格拉·默克尔说，她支持采取行动，但德国不会派兵参与。非洲联盟强烈抗议，要求立即停止轰炸利比亚地面目标的行动。有学者分析称，非盟强烈反对联军武力介入利比亚，是出于维护地区社会和经济稳定的考虑。利比亚是撒哈拉沙漠以南非洲地区的最主要投资者，投资额达数十亿美元，在非洲大陆20多个国家拥有利益，其主要石油精炼和出口商利比亚石油公司与非洲许多国家都有贸易往来。任何军事行动都不可避免地产生各种后果，对利比亚的军事打击也不例外，无论是对利比亚，还是对参加军事打击的西方国家。无独有偶，利比亚遭到西方联军打击的时间恰巧是2003年美国发动伊拉克战争八周年纪念日的前一天，这引来各界纷纷猜疑，是否要将利比亚变为当年的伊拉克。据外媒消息称，美国军方和情报机构正试图评估卡扎菲部队在班加西的军力和活动情况。一名美国官员说，卡扎菲部队已经进入班加西，但现在要预测全世界最不可捉摸的独裁者之一将如何指挥他的部队，还为时过早。国际分析人士认为，西方的军事打击可能会加剧利比亚的动荡，使该国的交战双方难分胜负，形成僵局，军事打击不一定会导致卡扎菲下台，但是利比亚局势可能会变得更糟。此前在3月17日，联合国安理会通过决议，决定在利比亚设立禁飞区。利比亚政府很快接受了该决议并宣布停火。有分析认为，这是卡扎菲在给自己争取时间。卡扎菲的部队周六继续向班加西推进，将这个反对派总部城市的居民区重重包围。利比亚三军总兵力约6.5万人，此外还有5万准军事力量，其中大部分忠于卡扎菲。以西方国家标准来看，利比亚政府军也许不值一提，但反政府武装与之相比更是羸弱不堪。如今，政府军兵临班加西城下，夺下它并彻底粉碎反政府武装力量指日可待。上海国际问题研究院西亚非洲研究中心主任李伟建告诉《经济参考报》记者，利比亚的骚乱让欧美看到了“堡垒宜从内部攻破”的机会，但关键是欧美对形势判断有点失误，卡扎菲在对抗国内反对派的斗争中取得了反转的优势，欧美国家只好从最初对反对派的军事助威发展为直接军事打击。梅新育分析说，在利比亚问题上，“西方形成了非理性的舆论浪潮”，缺乏深谋远虑。他表示，就算西方国家把卡扎菲政权消灭，扶持反对派掌权，“我敢断言，班加西城内那些朝天鸣枪庆祝设立禁飞区和西方出兵的年轻人中，如果卡扎菲被灭，西方扶植人物掌权，没两年很多人也会成为反对派。”此次军事行动的旗手是2003年曾极力反对美国发动伊拉克战争的法国。法国是第一个承认利比亚反政府武装的国家，也是最早表态并对利比亚发动军事袭击的国家。为什么法国会在利比亚问题上扮演如此积极的角色呢？这还要从法国与利比亚之间的恩怨谈起。法国曾经统治利比亚长达数年，并且在地理位置上也是离利比亚最近的军事大国之一。1912年，利比亚成为意大利的殖民地；1943年初，又由英国和法国占领，法国占领了南部费赞地区，并成立了军政府；二战后，利比亚由联合国接管，1951年才宣告独立。利比亚是北非国家，靠近地中海航路的中部，是中东地区石油运到欧美的必经之路，东部与掌控着苏伊士运河的埃及接壤。此外，利比亚还是非洲石油储量最大的国家，且目前有半数以上的石油尚未被开采。利比亚的石油出口主要供应欧洲。有分析认为，利比亚对法国来说有着政治和经济的双重利益。虽然法国总统萨科奇上台后，法国和利比亚的经济关系不断升温，但政治分歧却不断扩大。利比亚的石油行业是法国甚至整个欧洲的主要投资市场。法国认为积极推动制裁利比亚不仅会提升其国际形象，还能使其在利比亚乃至整个地中海和非洲地区的利益得到更大保障。法国国际关系与对外交流基金会北非中东地区问题研究员米哈伊尔认为，法国一直试图寻求表现出自己具有领导能力，如果萨科齐赌赢了就将在2012年法国总统大选中拥有一张很好的牌。国土资源部油气战略中心博士岳来群告诉《经济参考报》记者，法国核能发电量占该国总发电量的70%以上，日本地震造成的核电站泄漏事故对法国民众造成很大恐慌，因此法国需要确保其海外石油储备的战略利益，法国石油公司道达尔公司在北非的投资巨大。还有观点指出，法国当年提出并大力推动“地中海联盟计划”的初衷之一，就是看重了北非地区对发展核能的潜在需求。有数据显示，截至2010年10月，在利比亚经营的法国公司已经由2008年的18家增加到32家，能源是主要的投资领域。美国《时代周刊》网站的报道称，法国的石油企业在利比亚拥有数十亿美元的投资。而对于整个欧洲来说，利比亚乃至整个中东的战略地位同样不容忽视。地中海南岸的中东国家或地处国际航运要冲，或拥有丰富的石油天然气资源，也是欧洲防范非法移民的重点区域。有分析人士指出，欧洲在中东问题上最关心的是实实在在的利益，即能源、资金和市场。2009年初，俄罗斯和乌克兰的天然气争端，让大半个欧洲不安。中东国家拥有丰富的石油和天然气资源，这对于能源紧缺的欧洲国家来说有着无法抵挡的吸引力，欧洲力图把那里经营成平衡俄罗斯能源供给的杠杆。意大利、德国、西班牙和法国消费的石油和天然气资源，都有相当份额来自利比亚和中东其他国家。此外，来自中东地区的巨额军火订单，以及这些国家的主权基金投资，对身陷债务危机的欧洲来说，都是其经济复苏进程中必不可少的动力。在巨大利益驱动下，多年来欧洲国家与中东国家保持了密切的联系。由于利益牵绊，欧盟在中东国家相继出现局势动荡后，在观望中考量相关外交政策，内部也存在分歧。这或许是因为一些国家担心自己在利比亚的利益，尤其是石油供给受损。对于参战的西方国家来说，此次军事行动也面临很多不确定因素。英国有分析人士认为，卡梅伦参与军事干预是有风险的，且不说参与战争将给英国带来的财政压力和人员损失，一旦行动失败，卡梅伦将重蹈因参加伊拉克战争而遭民众诟病的布莱尔的覆辙。美国的福克斯新闻电视台的评论员担心，美国会陷入又一个战争泥潭。《纽约时报》19日刊文说，军事行动可能使利比亚陷入无政府状态，这将为伊斯兰极端势力提供滋长的空间。此前反对美国介入打击利比亚事务的美国国防部长盖茨、国家安全顾问多尼伦及其副手麦克唐纳等人就认为，建立禁飞区不仅复杂且耗资巨大，应该审慎对待。目前美国正为财政预算争斗，削减国防预算已是不争事实，如果再大规模介入利比亚事务，会远远超出承受范围。同样，美国军队已经因伊拉克、阿富汗战争变得像“绷紧的皮筋”，如果再卷入第三场战争，不仅财力人力无法承受，还会引发民意的强烈反弹。法国的米哈伊尔认为，军事打击不一定会导致卡扎菲下台，利比亚的形势十分复杂，局势可能会变得很糟糕。国际分析人士认为，如果卡扎菲政权在西方军事打击中得以生存下来，利比亚战局久拖不决，人员伤亡越来越大，那么西方国家内部对军事打击的不同声音也会越来越多，进而影响到参战国家自己的政局。李伟建在接受《经济参考报》记者采访时表示，此次美英法三国的空袭事件中，美国相对谨慎，欧洲相对活跃，而法国则显得中东经验不足。对欧美的战略意义目前很难判断，但有一点是可以肯定的，随着利比亚事件的进展，越到后面，“冲锋陷阵的国家的风险越来越大。”他认为，法国的目的是推翻让欧美倍感不爽的卡扎菲政权，但空袭已经造成无辜平民伤亡，并在阿拉伯国家引起强烈不满的情绪，西方世界也出现不同的声音，比如德国总理称不会参与对利比亚的军事行动。这将对法国相当不利。显然，速战速决推翻卡扎菲政权恐怕也不是很容易，若不能通过轰炸解决问题，而派出地面部队，那将使法国面临的局势更加错综复杂，时间拖得越久对法国风险越大，这对欧盟国家也没有好处。中国人民大学国际关系学院副院长金灿荣教授表示，如果卡扎菲站稳脚跟，美英法等国在北非的影响力势必下降。特别是法国将遭遇外交上的尴尬处境。短期来看，西方国家扶持反对派是属于应急性的而非长远的考虑，属于“两害相权取其轻”的做法。□记者王婧张媛曾德金北京报道", "link": "http://news.sina.com.cn/w/2011-03-21/025222149747.shtml", "id": 534, "title": "媒体称法国对利比亚打第一枪源于双重利益_新闻中心_新浪网"}
