{"article": "格林尼治时间19日16时45分(的黎波里时间19日18时45分、北京时间20日零时45分)，法国战机第一次空袭，标志着以法国为首的西方大规模干预利比亚的军事行动正式开始。西方国家借人权为名，正在利比亚酿造一场人道危机，大规模军事打击的背后，石油资源或许是一个重要原因。《广州日报》特邀两位国际问题专家，为读者解读最新的利比亚局势。本报记者：毛玉西李明波本报讯法美英等国正式对利比亚空袭的这一天，恰恰是伊拉克战争爆发8周年纪念日。北京大学外国语学院阿拉伯语系副教授吴冰冰解释说，法国等国选择在19日动武，是因为这是他们干涉利比亚局势剩下的最后一个时间点，他说：“如果卡扎菲部队拿下班加西，那后面的干涉就没有意义了。”又指出，利比亚的情况很清楚：如果没有外部力量的支持，利比亚的反政府武装根本就撑不下去。吴冰冰分析道，美德立场和英法立场有所不同，美国与德国一直希望“再等等看”，英法则认为再不干涉就来不及。如今，法国抓住了最后的介入时机，美国和德国想置身事外也不可能。在清华大学中美关系研究中心资深研究员陶文钊看来，西方干预利比亚借口显然夸大了“人道危机”；西方对介入利比亚的目标很明确：那就是促使卡扎菲政权尽快下台，进而扶持亲西方的政权上台，西方会坚持以空袭为主的军事干预方式。从利比亚国内局势看，多少有些像前苏丹的情况，属于“内乱”，属于两派之争——卡扎菲政权控制着西部，而反卡扎菲的反对派逐步控制了东部。本报讯在此次的利比亚冲突中，法国自始至终很积极，甚至第一个承认了反对派政权的合法性。在陶文钊看来，法国这次“挑头”有以下几个因素：1.地缘考虑。法国与利比亚只隔了地中海。从地缘政治上说，利比亚对法国的意义十分重要，很多法国政治家都将利比亚视为法国的“特殊国家”。2.石油利益。法国此前承认反对派政权，更多是为法国石油公司进入利比亚“开路”。有资料显示，截至2010年10月，在利比亚经营的法国公司已从2008年的18家增至32家，主要投资于能源领域。3.改善形象。此前，法国对北非动荡表态一直不明朗，而法国历来以“人权卫士”自居，为了改善自身形象，再加上国内竞选需要，都让法国在利比亚冲突中态度积极。吴冰冰从历史、外交和国内政治三个角度解释了法国为何表现最积极。他分析说：从历史上看，法国对北非地区的“马格里布”国家有特殊历史感情。“如果卡扎菲在这乱局中还能站稳脚跟，那其影响力将辐射到整个非洲，这对于法国非常不利。”从外交层面看，萨科齐政府一直推动“地中海国家联盟”的建设，并试图成为“地中海国家联盟”的领导者。在这种乱局下法国表现出了地中海领导者的形象，美国的领导力反而没有表现出来。国内层面看，萨科齐希望通过打击卡扎菲，挽回自己的支持率，挽回自己在突尼斯和埃及问题上的“丢分”。吴冰冰总结说，尽管这次打击要付出很大代价，但法国看到了全局性回报，因此表现异常积极。他判断说，法国可能成为此次利比亚冲突的最大受益者，其次是欧盟。本报讯对于为何西方急于对利比亚进行军事打击，清华大学中美关系研究中心资深研究员陶文钊认为主要有三大幕后因素在起作用。1.利比亚与西方关系的对立“年久失修”，在非洲也有些“众叛亲离”。陶文钊认为，尽管利比亚一度向西方“示软”——比如，“9·11”后支持打击恐怖、洛克比空难赔偿、放弃核研发计划等，有缓和与西方关系的举措，但由于西方与利比亚意识形态上的对立“根深蒂固”，再加上利比亚与非洲多国的关系也不“合拍”，故借机“修理”利比亚也就成为西方的逻辑选择。2.与伊拉克位居中东地缘核心类似，利比亚在北非具有重要的地缘优势，西方不希望一个“异类”的“北非权威”存在。过去美国等西方国家对利比亚的种种制裁，都是出于消除地缘威胁的重要考虑。3.西方“垂涎”石油利益。显而易见，迫使卡扎菲下台、扶持亲西方的反对派上台，有利于西方石油公司介入利比亚石油开发，谋求经济利益的潜在目的有目共睹。与此前反对对伊拉克动武不同的是，阿盟的一些国家这次采取“附和”西方的姿态，对此，吴冰冰认为，埃及军政府希望借此转移国内反对派的压力，转移国内视线；沙特、巴林和也门等国，虽然国内也面临“卡扎菲式”压力，但选择支持对利比亚动武，可能是为向美英等国证明自己的存在意义，即他们的配合对西方不可或缺。深陷伊拉克和阿富汗两场战争泥潭的美国起初并未积极推动对利比亚的军事打击。那么，它为何最终加入了打击行列？美国《华尔街日报》近日刊文就此问题进行了分析。文章说，有很多因素推动了美国立场的转变，其中有奥巴马政府担心英法抢了风头。此外，利比亚局势的迅速发展也是推动美国军事、外交政策发生变化的原因之一。随着利比亚政府军逼近反对派重要堡垒班加西，反对派逐渐陷入困境，这时，阿盟表态支持在利比亚设禁飞区，这让奥巴马卸去了这样的担心：对利比亚进行军事打击会被认为美国是在对伊斯兰世界发起战争。至于英国，早在利比亚爆发骚乱之初，卡梅伦就积极倡导设立禁飞区，进行军事干涉。分析人士认为，这是因为英国对其国际地位日趋式微并不甘心，卡梅伦政府积极参与这次军事行动就是为了显示其国际影响力。另外，他领导的联合政府上台不到一年就遇到能否处理好国际事务的挑战，这是对卡梅伦领导能力的考验和展示。(新华社)", "link": "http://news.sina.com.cn/w/2011-03-21/031222149987.shtml", "id": 535, "title": "专家：法国可能成为利比亚冲突最大受益者_新闻中心_新浪网"}
