{"article": "利比亚当地时间19日晚，法国、英国和美国等国的战机或舰艇向利比亚有关目标实施了军事打击。中国、俄罗斯、阿尔及利亚、非洲联盟(非盟)等一些国家和国际组织对此次军事行动反应不一。综合新华社消息(署名除外)本报讯联合国安理会17日通过的是在利比亚设立禁飞区的决议，但是为什么这个决议演变成一场战争呢？这场战争是否合法？国防大学教授张召忠少将认为，这次禁飞区及多国召开峰会协调立场，各国分工行动，都是合法的。在禁飞区的实施上，现在的情况是，多国部队把联合国设立禁飞区的行动变成了一个空袭行动。这等于利用联合国给的“尚方宝剑”，过度使用武力。“利比亚的飞机起飞，你可以让它迫降，若不听，你可以把它打下来。但现在利比亚说接受1973号决议，它什么都还没干呢，你就咚咚咚把它打一通，这不是过度使用武力吗？”张召忠认为，这次行动超出决议内容太多，性质都改变了。但也有专家认为，1973号决议存在一些模糊地带，多国部队是利用了这个模糊地带。1973号决议虽然是禁飞区决议，但是它又规定“可以采取一切措施阻止卡扎菲去攻击平民”。“多国部队可以这样讲：为了禁飞区的有效性，我可以首先打掉卡扎菲的防空系统。为什么打卡扎菲的坦克？他们可以说，卡扎菲还在威胁平民。所以我认为多国部队充分利用了禁飞区决议。”专家认为，这开了一个“非常危险的先例”，因为照这种逻辑下去，还可以派地面部队。“貌似合法，但里面却包藏着非常危险的倾向。”(记者林霞虹整理)又讯另据新华社报道，非洲联盟19日抗议联军行动，认为法国、美国、英国等国“滥用”决议，警告行动可能引发严重人道主义灾难。联合国安理会17日以10票赞成、5票弃权的投票结果通过第1973号决议，在利比亚划定特殊空域，限制冲突各方飞行器在管制空域内的飞行活动，目的是保护平民和平民密集区免遭空中军事力量打击。同时，第1973号决议明确，外国军队地面进入利比亚“不合法”。决议包括“会员国采取一切必要措施”确保平民安全等内容，没有出现“授权外国军事力量主动展开军事行动”字样。法国19日下午，法国在巴黎召开落实联合国安理会有关利比亚决议的国际会议，法国总统萨科齐在会后说，若利比亚领导人卡扎菲未能履行决议即刻停火，有关各方将通过包括军事手段在内的一切方式迫使决议得到落实。美国正在巴西访问的美国总统奥巴马19日说，他已授权美军对利比亚采取“有限军事行动”，而且“行动已经开始”。但他重申美国不会向利比亚派遣地面部队。英国英国首相卡梅伦19日晚证实英国军队已经参与了对利比亚的军事行动。卡梅在首相府门前发表讲话说，英军将作为国际联合军事行动中的一部分执行联合国安理会的决议。卡梅伦还强调，此次联合军事行动是“合法、必要和正确的”，是一项正义事业并符合英国的利益。日本日本外相松本刚明20日说，日本政府基于要求利比亚当局立即停止行使暴力的立场，支持联合国会员国根据联合国安理会决议对利比亚采取措施。俄罗斯俄罗斯外交部发言人卢卡舍维奇19日表示，俄对部分国家以联合国安理会通过决议为由，对利比亚采取军事行动表示遗憾。俄罗斯外交部发言人卢卡舍维奇20日说，俄强烈呼吁参与对利比亚军事行动的有关国家停止滥用武力。印度印度外交部20日发表声明，对美、英、法等多国对利比亚发动空袭一事表示遗憾，并呼吁各方公开放弃使用武力，通过和平手段解决分歧。(人民)葡萄牙和捷克葡萄牙和捷克分别表示，不会参与在利比亚的任何军事行动。考虑到目前利比亚局势，将准备向利比亚提供可能的人道主义援助。非盟非洲联盟(非盟)利比亚问题专门委员会19日在毛里塔尼亚首都努瓦克肖特举行会议，反对对利比亚的任何形式的外国军事干涉。非盟利比亚问题专门委员会成员、毛里塔尼亚总统阿齐兹在努瓦克肖特举行的关于利比亚危机会议的开幕式上发表讲话，强调反对外国对利比亚进行任何军事干涉。他说，利比亚局势要求采取紧急行动，为利比亚目前面临的“非常严重的危机”找到一个“非洲的解决方案”，解决方案必须考虑到尊重利比亚的统一和领土完整，以及拒绝任何形式的外来军事干涉。巴西巴西总统迪尔玛19日在与前来巴西访问的美国总统奥巴马会谈时强调，对利比亚采取军事行动将加剧这一地区的暴力活动。巴西外交部人士在解释巴西立场时表示，在现阶段，使用武力不是理想解决手段。“巴西相信，在停火机制下仍然存在着通过对话来解决问题的空间。”(人民)在利比亚19日遭到西方国家军事打击后，利比亚外交部19日晚些时候发表声明说，联合国安理会有关在利比亚设立禁飞区的第1973号决议已经失效。声明说，在法国率先违反该决议后，利方有权动用所有空中力量保卫国家。声明同时要求立即召开安理会紧急会议讨论利比亚局势。利比亚领导人卡扎菲19日在利比亚遭到西方国家空袭数小时后发表电视讲话说：“现在应该打开武器库，用各种武器武装所有民众，以捍卫利比亚的独立、领土完整和荣誉。”他说，入侵只能让利比亚在民族统一战线的旗帜下更加坚定和团结。本报讯在法国战机开始对利比亚军事目标开火后，委内瑞拉总统查韦斯通过电视讲话表达了对利比亚局势的担忧，以及对法国等国对利比亚发动军事行动的不满。他说，对利比亚的军事入侵令人遗憾，这将带来更多的伤亡，更多的战争。美国和欧盟的举动是不负责任的。查韦斯还指责美国和它的盟友们是想要利比亚的石油，并强烈要求美国和欧盟停止军事行动。查韦斯说，他们的行动是对一个国家的军事干预，已经践踏了国际法。他呼吁各方实现真正的停火，走和平解决争端的道路，并停止军事干涉其他国家政权的做法。(中新)据新华社电3月19日，西方国家对利比亚政府军进行军事打击。分析人士认为，参战各国以执行联合国安理会决议为名对利比亚进行军事打击，但其实也有自己的目的。本月17日，联合国安理会以10票赞同、5票弃权通过了第1973号决议，同意在利比亚设立禁飞区。该决议出台使利比亚问题国际化。19日下午，法国在巴黎召开落实联合国安理会有关利比亚决议的国际会议。法国总统萨科齐在会后发表声明说，如果利比亚领导人卡扎菲不能履行决议立即停火，有关各方将通过包括军事手段在内的一切方式强行落实决议。数小时后，法国战机对卡扎菲军队开火。分析人士认为，在对利比亚采取军事行动方面，西方国家无疑利用了安理会第1973号决议。从表面上看，西方国家打击利比亚是为了落实联合国安理会的决议。但不少外国专家和媒体认为，参与军事行动的各国其实各有自己的利益考虑。法国国际关系与对外交流基金会北非中东地区问题研究员米哈伊尔认为，法国一直试图表现自己的独特立场，“寻求表现出自己具有领导能力”，如果萨科齐赌赢了，“他就在2012年法国总统大选中拥有了一张很好的牌”。深陷伊拉克和阿富汗两场战争泥潭的美国起初并未积极推动对利比亚动武。那么，它为何最终加入了打击行列？《华尔街日报》近日刊文分析说，奥巴马政府担心英法抢了风头。此外，在利比亚政府军逼近反对派重要堡垒班加西、反对派陷入困境之时，阿盟表态支持在利设禁飞区，从而卸去了奥巴马的担心：对利比亚动武会被认为美国是在对伊斯兰世界发起战争。至于英国，分析人士认为，因为英国对其国际地位日趋式微并不甘心，欲借此机会表现一把。外国观察家认为，美英法虽各有自己的算盘，但它们也有共同目的：利用利比亚反政府武装举事的难得机遇，推翻对西方来说一直是如鲠在喉的卡扎菲政权；向利反对派提供支持，为其一旦上台后在该国谋取更大石油利益埋下伏笔。", "link": "http://news.sina.com.cn/w/2011-03-21/031222149992.shtml", "id": 537, "title": "分析称法英等袭击利比亚超出联合国决议内容_新闻中心_新浪网"}
