{"article": "十二届全国人大常委会第七次会议正式通过了《关于设立南京大屠杀死难者国家公祭日决定草案》。这意味着从今年起，南京大屠杀死难者的悼念仪式将正式升格到国家的法律性层面。国家公祭日的设立有五大意义：其一，沉重打击日本右翼试图歪曲、抹杀历史的企图。自安倍政权上台后，发表一系列否认日本侵略历史的言论，说什么“关于侵略的定义，不管是学术界还是国际上都尚无定论”。名古屋市长河村隆之更是直接否认南京大屠杀。日本广播协会(NHK)经营委员百田尚树今年2月3日在东京街头的公开演讲中声称，根本不存在南京大屠杀，一时间，各种各样否认南京大屠杀的言论甚嚣尘上。你到日本访问，经常可以看到有人在街头散发传单，告诉你，南京大屠杀是谎言、是战胜国强加给战败国的诬陷。说实在的，一个民族不怕犯错误、甚至犯罪，但最怕无视历史、歪曲历史、亵渎历史。南京大屠杀是日本侵略者对中国人民犯下的滔天罪行，铁证如山，《远东国际法庭判决书》中写道：“日本兵完全像一群被放纵的野蛮人似的来污辱这个城市”，他们“单独的或者二、三人为一小集团在全市游荡，实行杀人、强奸、抢劫、放火”，终至在大街小巷都横陈被害者的尸体。“江边流水尽为之赤，城内外所有河渠、沟壑无不填满尸体”。据1946年2月中国南京军事法庭查证：日军集体大屠杀28案，19万人，零散屠杀858案，15万人。日军在南京进行了长达6个星期的大屠杀，中国军民被枪杀和活埋者达30多万人。除了当时法庭的判决之外，还有侵华日军各级指挥机构当时的命令和军官的记录为直接物证，以及中国幸存者的血泪控诉，还有例如《拉贝日记》、《魏特琳日记》等国际人士提供的证言和美国牧师约翰·马吉1937年拍摄记录下的南京大屠杀长度达105分钟的电影胶片为证，这些无可辩驳的事实证明日本侵略者犯下的惨绝人寰的暴行，日本想赖是赖不掉的。其二，彰显对生命的敬畏、对人权的尊重。日本号称已经进入现代民主社会，但日本右翼分子对于野蛮社会的大屠杀，却没有一丝一毫的愧疚感，何以与现代人为伍。日本号称尊重死者，认为死者为大，死者即神。由此，日本右翼分子不顾国际社会的一再谴责，一意孤行参拜供奉有日本战犯灵位的靖国神社。既然死者是神，那么被日本军国主义分子屠杀的南京30万生灵和被日本侵略者屠杀的3500万中国人民算不算是神，应该不应该得到稍有良心的日本人的最起码的忏悔和尊重，要知道，那些冤魂曾经都是一个一个鲜活的生命啊！别道貌岸然地说什么尊重人权，要尊重人权，就从尊重别国国民最起码的生存权做起，就老老实实地到南京大屠杀纪念馆去谢罪，否则，收起那一套骗人的鬼话。中国设立南京大屠杀纪念日才是真正尊重人权，敬畏生命，谴责暴行。12月13日，不应该仅是中国的国殇日，更应该是日本的国耻日，忏悔日。其三，将中国的悲哀融入世界的悲哀，将屠杀变为人类文明不能忘记的负遗产。残忍、嗜血、虐待是人类扭曲的变态心理，是阻碍人类文明发展的毒瘤，是人类共同的敌人，理应得到全人类的唾弃。因此，世界许多国家都以设立大屠杀纪念日和纪念馆的形式来祭奠被杀人恶魔残害的无辜平民，与此同时，提醒人们不忘历史，警惕噩梦重演。例如，波兰的奥斯维辛集中营解放纪念日，德国的大屠杀受害者纪念日，俄罗斯的卫国战争胜利纪念日，以色列的大屠杀纪念日，美国的珍珠港事件纪念日等，现在又加上一个中国的南京大屠杀纪念日，这就使中国的国祭日，具有了世界意义，必将在国际上产生更大的重视与震动，成为世界人民集体记忆中的重要组成部分。各国都有自己的痛苦，当各国的痛苦聚集在一起时，就会悲催出一股巨大的能量。痛苦也许会随着时间的流逝而逐渐淡化，但疤痕永在。世界人民共同的悲惨记忆将警示人们，不要好了伤疤忘了疼。对二战的清算，不仅是两个民族之间的清算，更是人类对自己的清算；不仅是对罪恶行为的清算，更是对精神根源的清算。在军国主义的亚洲策源地，二战的精神废墟从未得到彻底清理。而魔鬼，正在这个废墟下等待着重生，企图再次借尸大和民族，吞噬世界。警惕啊！其四，反思中华文化，激扬民族精神。短短六个星期之内，30万骨肉同胞生灵涂炭，这一方面反映了日本军国主义分子的残忍，另一方面，也反映了当时中国国力、军力的孱弱，国民政府指挥无方，一些国民党部队临阵脱逃，而民众则毫无组织，散沙一盘，束手待命。更有甚者，充当“带路党”，引领日本侵略者指认已经解除武装的中国军人。中华文化中的善良、中庸、隐忍，在日本军国主义的屠刀下，不堪一击，日本军国主义绝对不会慈悲为怀，放弃抵抗就意味着死亡，人为刀俎，我为鱼肉，南京大屠杀给我们全民族敲响了警钟。30万中国人的生命付出，非但没有换来日本人的同情，反而遭到日本右翼分子的耻笑、羞辱，甚至成为他们否定、质疑南京大屠杀真实性的笑柄。事实告诉我们，面对侵略，我们只能万众一心，冒着敌人的炮火，前进，前进，前进进！其五，痛击汉奸言论，正本清源。国家公祭日的设立，也是对当下一些汉奸言论和糊涂认识的有力鞭挞。在中国历史上不乏精忠报国之士，但也有一些媚外通敌的软骨头。比如，现在有一些人扬言“我们要纪念战胜国的阵亡将士，同样应该纪念战败国的阵亡将士”。试问，当你看到那些被挑在刺刀尖上的婴儿和被“战败国的将士”奸淫后剖腹的幼女老妪时，你还能去纪念他们吗？当这些罹难者是你的母亲妻女时，你还能去纪念那些“战败国的阵亡将士”吗？当你面对的是开展杀人竞赛的刽子手井敏明和野田毅时，你还能去纪念这些杀人恶魔吗？简直是混账言论！还有一些人拾日本人的牙慧，以纠缠南京大屠杀具体的被害人数来质疑南京大屠杀的真实性，难道铁板钉钉的历史证据还能推翻吗？依据远东国际军事法庭认定，侵华日军南京大屠杀的人数不低于35万；南京审判战犯的军事法庭认定，侵华日军南京大屠杀的人数不低于34万；根据埋尸记录，侵华日军南京大屠杀的人数不低于37万。这些数据难道还不足以给日本侵略军定罪吗？老实告诉这些替日本人张目的“公知”，杀死一个中国人也是犯罪，更何况是30万无辜百姓！试图玩数字游戏来替日本人开脱罪责的企图都是徒劳的。南京大屠杀的硝烟虽然已经散尽，但南京大屠杀的警钟却在亘古长鸣，牢记国耻，勿忘国殇，富国强军，锐意进取，居安思危，常备不懈，警惕日本军国主义复活，杜绝南京大屠杀再现，这就是设立国家公祭日的意义所在。", "link": "http://news.sina.com.cn/zl/mil/blog/2014-12-16/17142831/1419517335/549c1d970102v6j9.shtml", "id": 54, "title": "将日本杀人恶魔牢牢钉在历史的耻辱柱上|南京大屠杀_新浪新闻"}
