{"article": "据《新印度快报》网站12月7日报道，中印军队7日决定遵照两国间协议，维持“实际控制线”周边的和平与安宁。“自大”思维在印军里根深蒂固，印度陆军的一个标语牌，上面竟毫不掩饰写到“LHASA…BEIJING…WEWILLBETHERE(我们迟早要进入拉萨和北京)”。印度还是不要太自大，人要有自知之明，国家同样需要自知之明，否则摔了大跟头，才知道痛那就晚了。正如此报道的结尾说的那样，奉劝印军尊重历史，以史为鉴，与中方携手，珍惜双方来之不易的和平环境。印军为什么要叫嚣进军拉萨和北京？印军到底有没有叫嚣进军拉萨和北京有的能耐？请看至诚大兵我的粗浅观察与分析：“中印边境将有一战”、“LHASA…BEIJING…WEWILLBETHERE(我们迟早要进入拉萨和北京)”，这就是近期走红媒体与网络，让人难以想象的印度军方雷人语言与标语。雷人语言只是表象，支撑印度嚣张的是他们自以为了不起的军事扩张野心，是印军急于报仇雪耻心态膨胀的大暴露。联系近期印度的种种表现，看来极度膨胀而又野心勃勃的印度果真要想在中印边境挑起一场大战，印度果真是要想动手打中国，试图报1962年遭到中国军队痛击惨败的一箭之仇？近期，随着印度“复仇”民族主义的高涨，印度多家相关国防研究的分析研究所，相继发布一些诸如《中印冲突思考》报告的东东，印度媒体也频频渲染中印边境的千人对峙事件，反复警告印度民众，夸大其词地宣称，中国将会在多个边境地区发动一场“有限战争”，目的是“给印度一个教训”，以影响印度的崛起。诸如此类的报道与文章还警告说，中国可能会进入“阿鲁纳恰尔邦”(中国藏南地区)的达旺，“夺取领土”，甚至随着战火蔓延，冲突范围扩大，可能蔓延到拉达克、锡金等地区。有的媒体甚至更加夸张，无中生有地污蔑中国想要占领并肢解印度。印度相关方面的理由认为，由于中国担心印度未来军力更加强大，更有准备，可能会引起中国的“霸权关注”，“中国也许希望现在通过预防性战争让印度受挫”，从而希望尽早通过战争再次教训印度，打败急速崛起有可能超过中国的印度。印度国内的如此大规模渲染与渲嚣，稍微有点正常思维的人，都能看得一清二楚，得出正确结论：这真是一派胡言！可是，印度陆军标语牌上面的确明明白白地写道“我们迟早要进入拉萨和北京！”分析印度的举动，我们不难看出，到底是中国想“霸权关注”还是印度想“霸权关注”？究竟是中国“希望现在通过预防性战争让印度受挫”，还是印度想“希望现在通过预防性战争让中国受挫”？回顾近期印度异常活跃的针对中国的诸多军事活动，印度通过越南结盟插手南海、充当蒙古“第三邻国”军演、联合澳大利亚日本及美军军演等举措，与美国为首的西方加紧配合“演戏”，大力帮助美国亚重返太战略而推行包围中国的战略，企图通过与美日澳越和蒙古的“划圈”合作，对中国南北夹攻甚至全方位包围的态势。再就是印度通过强化中印边境兵力，在两国边境部署十万人的大军，新组建3.6万人突击兵团，以及在印度东北部积极部署苏-30MKI战斗机、间谍无人机以及导弹编队等，确保能对中国产生“有效的威慑作用”，以反制中国军力。如此等等，自然印度军队感觉自己已经今非昔比，那里还是当年被解放军打得屁滚尿流的那个不堪一击的状态，如今的“世界强国”印度，必须向中国强硬报仇，那打败中国解放军，“我们迟早要进入拉萨和北京”，就是他们眼里顺理成章“的事情。否则，印度军队怎能在光天化日之下，竖起高大的牌子，上书“LHASA…BEIJING…WEWILLBETHERE(我们迟早要进入拉萨和北京)”的大字！这一块高大的牌子，通过网络的传播，无疑刺痛了我们的中国心，让所有中国人无法想象、无比心痛。印度军队的标语自大雷人，当然不是偶然。印度近年在世界各国几乎所有国家都在裁军的时候，却逆流而动，不断扩军增兵，印度政府与军方自以为“羽翼丰满”，以为完全可以打败中国解放军，野心再次高度膨胀，既然有印度高级将领以及众多专家“中印边境将有一战”的鼓噪，当然就少不了印军“我们迟早要进入拉萨和北京”的叫嚣！它们一起非常可信地反映出印度政府和军方始终想对中国进行无限扩张的“推进”政策的继续，反映了印度军队企图通过对华扩张而报仇雪恨的野心。印度为了渲染“中国威胁论”，总是不停地对外声称诸如“中国可在藏南部署军队约80万”之类的谎言，力图让全世界都像印军将领渲染的那样，“中国正在‘富有侵略性’地加强其在西藏的军事力量”，便于印度大肆组建新的部队，增强军事实力反制中国。印军在藏南大增兵的基础上，配合印度专家代表军方出面鼓噪和声称“中印边境将有一战”，再加之印军那看似战争挑衅“我们迟早要进入拉萨和北京”的大牌子戮眼，意在表明印军自以为其作战力已经很强，似乎不打一仗不足以说明问题似的。总之一切为了雪耻打中国，一切为了更多更好地占领中国领土，妄图在中国面前称王称霸。印度叫嚣“我们迟早要进入拉萨和北京”，意欲挑起中印之战而雪耻，我军应该怎么办？面对印度军方高度膨胀的野心，面对印军在边境地区的大肆增兵，面对印度咄咄逼人的战争鼓噪与叫嚣，中国不能不警惕，千万不要掉以轻心。我国即便要想回避战争，可凡事要朝着最坏着想，中印边界问题的最终解决，战争的可能性更大。为了粉碎印度雪耻阴谋，为了能够制敌打得赢，我军西藏部队及相关部队，一定要加强战备，扎扎实实做好特殊地域作战的准备，对印军保持高度警惕。在尽量避免战争的同时，做到印度胆敢将战争强加给我国，我军定要将阿三打得屁滚尿流，要打得比1962年还要惨，倘若印度果真在中印边境挑起一场大战，中国正好将计就计，完全彻底收复所有被印度占领的中国神圣国土主权！膨胀的野心与自身实力不匹配，却要妄想“我们迟早要进入拉萨和北京”，这是印度野心勃勃妄想挑起中印大战图谋的大暴露，奉劝印军尊重现实，好好衡量自身到底有几斤几两，千万不要得意忘形，否则一失足成千古恨，叫嚣“我们迟早要进入拉萨和北京”倒是方便，可是要想在幻想中的“将有一战”中报仇雪耻，公众敢断定必然是痴心妄想。印度真想报仇雪耻的话，绝对是搬起石头砸了自己的脚，在全世界面前再次留下天大的笑柄。", "link": "http://news.sina.com.cn/zl/mil/blog/2014-12-17/14502838/1295335170/4d353f020102vas1.shtml", "id": 56, "title": "印军叫嚣“进军拉萨和北京”底气何来|中国_新浪新闻"}
