{"article": "2014年是中国武器装备继续在快车道上大发展、大跃升的一年。这一年，公开报道的新技术演示项目最多，既有高超音速武器飞行试验，也有新型微波武器验证试验；公开展示的新型装备最多，既有外贸型陆战装备和弹药，也有主战型海军、空军装备和体系。这表明，中国的武器装备更具特色、更加先进、更有国际竞争力，中国的国防工业越来越自主可控、越来越自信开放。“战场”和“市场”，一直是衡量一国武器先进性的两个维度。“战场”表现好，“市场”占有率也就高。美国惯于“战场”秀武器，某种程度上也成就了美国在军贸市场中的“老大”地位。中国陆军武器早就享誉国际市场，第十届珠海航展集中展示了装甲、火炮和反坦克、防空导弹等高性能成套装备，说明其发展已经达到既能适应内需，又能兼顾外贸，堪与发达国家比肩的新阶段。2014年推出的新型外贸坦克MBT-3000，是在中国陆军列装的99式坦克基础上改进而成。这型坦克，为适应未来信息化战争而研发，既保持了99式坦克的基本品质，又适应外贸特点进行了火力、动力新提升。配装的125毫米滑膛主炮，附有自动装填机、抽烟装置和隔热套管，可发射穿甲弹、高爆榴弹、炮射导弹；加上7.62毫米和12.7毫米两挺机枪，火力更强。它配备的水冷涡轮增压式柴油发动机功率达1300马力，使坦克的机动性、越野性和对恶劣环境的适应性更强，能够跨越4米～5米的深水障和2.7米的宽壕。坦克的炮瞄、导航、综合信息和主被动防护系统全部数字化，各项性能和综合作战能力处于世界先进水平，在国际上具有较大的性价比优势。预计未来将超过59式，成为中国出口量最多的坦克。第十届珠海航展还展示了以PLZ-52为代表的系列火炮。PLZ-52自行火炮，也是在陆军主战武器的基础上改进而成的外贸武器，其综合作战能力达到国外同类火炮先进水平。它的突出特点一是“跑得快”。配备的新型柴油发动机，能在每分钟2300转时输出功率1000马力，辅以全自动变速器，公路时速可达65公里，机动性强。二是“打得远”。装备的52倍口径的长炮管，使常规低阻弹射程超过50公里，增程火箭弹射程达70公里，远于国外同类火炮，具有“我能打到你，而你打不着我”的主动打、主动防双重优势，生存能力强。三是“打得准”。独立式液压减震系统、数字化火控系统和精确制导弹药结合，使其机动稳定性和射击精度进一步提高。除此之外，“红箭”系列导弹因其轻便、易携、多用、精准、好操作等优点，也成为中国武器出口的主角。2014年，经过全面优化的红箭-8L、红箭-9A和红箭-12等武器系统，更是引起传统和非传统用户关注。这些重量只有20多公斤的武器系统，既可在地面由单兵发射，也可装于作战车辆实施机动发射，攻击范围从100米至5500米，能击穿当下最先进的坦克装甲。它采用“先发射、后点火”和“发射后不管”的主动制导、跃升后顶部攻击等新技术，射手安全性、射击精准度和攻击威力都得到了提高，是城市破障、战术攻坚利器，也是世界反装甲武器的新星。2014年海军武器装备的新发展，主要表现为054A护卫舰的规模化列装和052D驱逐舰的正式列装。054A护卫舰自2008年首舰“徐州舰”服役以来，每年均以两艘到3艘的速度列装，2014年达到了一个新水平。该型舰是我国自行研制建造的新一代具有隐身功能的导弹护卫舰，技术成熟、可靠性高、适航性好，它采用国际通行的导弹垂直发射和高射速近程防御武器系统，适应了现代海战对攻防速度、火力强度、打击精度等方面的要求。导弹垂直发射，可使军舰在不改变航向的情况下实施对空、对舰全向攻击，既有利于攻防速度的提升，也有利于舰艇雷达反射面积减少和隐身性提高。最新批次的054A护卫舰，还换装了射速达每分钟1万发的新型近程防御系统。该系统与防空导弹共构，形成了由远到近、由高到低的一体化防空网。它加装的拖曳式阵列声呐，搜潜能力已优于早前的驱逐舰。目前，已经完成改装训练的054A舰，战备状态良好，整体作战性能以及可靠性、维护性、保障性等保持稳定，受到海军官兵好评。052D首舰“昆明”舰于2012年8月28日下水海试，今年3月21日正式入列南海舰队。052D导弹驱逐舰是目前海军正式列装、吨位最大、续航力最强、信息化水平最高的驱逐舰。其正式列装，标志着海军的远海防卫能力进一步增强。该舰配备新型动力系统，满载排水量7500吨，长155米，宽17米，吃水6.5米，最大航速35节，能抗12级大风。新型垂直发射系统，有64个共架发射单元，可共架发射海军新型反舰、对陆巡航导弹和防空、反潜导弹。该舰配有新型有源相控阵雷达，被称为“中华神盾”，它的综合性能已达世界先进水平。较052C驱逐舰，052D装配的导弹、炮弹种类更多，载弹基数更大，区域防空、对地攻击和反舰反潜作战能力更强，隐身性能更好，既可自主编成远海作战编队，也可配属航母编队执行远洋作战任务。2014年中国航空装备制造取得的众多新成就，为中国空军战略化开启了新篇章。其中，最具代表性的成就之一是歼-20重型隐身歼击机试飞不断取得新进展。歼-20由成飞公司研发，对外公开不久，即被国人命名为“威龙”，足见人们多么期待它能像威武的中国龙一样扬国威、震军威。截至目前，该机已试飞4年，各项工程技术工作进展顺利。该型机的技术先进性、用途广泛性已被媒体广泛报道，无需赘述。但其引领的体系化，将超越单个先进武器平台本身的作用而具有重塑空战体系、催发空军转型的划时代意义。此外，歼-31中型隐身战斗机亮相珠海航展，使中国成为继美国之后第二个同时研发两款四代机、继美俄之后第三个在国际航展上表演四代机的国家。这款四代机由沈飞公司研发，2012年10月31日首飞。中国军机通常在军队确定采购或实际列装之后才冠以“歼”字，而这款四代机首飞后即被称为“歼-31”，可以看出国人对发展先进空战装备、加快中国空军战略化的高度期待，以及歼-31的研发者对其技术先进性、成熟度的充分自信。就目前技术状态而言，歼-31的气动性、机动性、隐身性和攻击力，的确不逊于他国类似机型。但能否成为未来航母舰载机，恐怕还需进一步试飞才能定论。不过，作为高度信息化、网络化的另一款四代机，其对未来空战方式转变的启示意义同样巨大，这也昭示着中国空军的战略化之路正在变得越来越宽畅。目前，运-20重型运输机进入采购阶段，该机与歼-31同台亮相珠海航展并先后进行飞行表演，同样引起了国内外广泛关注。前一阶段的试飞表明，运-20具有大运量下的高可靠性、安全性，综合性能达到了世界先进水平。下一步，空军将批量采购，并边试用、边改进改型。重点是以此作为空中机动基础平台，向空中预警机、加油机、通信机、电子战飞机等改型，对特殊战场条件适应性进行改进，实行“一机多改”发展。太空和网络，是近年世界主要军事大国一直致力的新兴军事领域。他们通过开发新技术、研制新装备、培育新力量、验证新战法，正在运筹即将到来的太空战、网络战。其中，美国走在最前面，是太空战、网络战的始创者。其他国家紧随其后，也在开发相应的手段。中国一直致力和平利用太空，反对太空武器化。但为了维护自身权益，应对种种挑战，也预防性地进行了一定程度的军事航天技术开发。2014年，除适量发射一定军用卫星之外，主要是进行了“过天”型高超音速武器飞行试验。这方面的试验信息，中国已通过不同方式对外宣布，明示这是“预防性试验”。但外界还是认为，试验已取得“突破性进展”。有的甚至指出，“中国正在进行武器化”，并给这种武器命名了“WU-14”的代号。这也足见，中国作为尚未完全实现统一的发展中社会主义大国，其向好、向强的任何发展，都会引起多维、多向解读和判断。不论这种解读和判断用意何在，仅就技术向装备物化这一必然趋势而言，中国的试验成果肯定要转化为武器，任何国家都不会把一项技术的发展仅仅停留在技术演示验证阶段。可以坦言，一旦这项技术物化为实战性武器，中国战略攻防能力将得到有别于弹道导弹的新的提高。因为，这类武器通常由弹道导弹运载发射(未来可由空天飞行器运载发射)。待进入临近太空，再重返大气层，通过滑翔方式变轨飞行，以高超音速攻击球面目标。使用现有技术手段，将无法对其有效拦截。有美国媒体甚至报道，“美国军方已监测记录到WU-14有10马赫的飞行速度”、“这使中国有能力在数分钟至数小时内打击世界任何区域”、“美国的战略预警根本来不及反应”、“美国被攻击后甚至不知道攻击源”、“中国计划在2020年前部署高速滑翔飞行器，2025年前部署超燃冲压发动机型高超音速飞行器”等。值得注意的是，类似技术，美国早已进入演示验证阶段，其正在研发的HTV、X-51A等高超音速飞行器采用超燃冲压发动机，最大飞行速度可达20马赫，远远领先其他国家。就世界范围看，如果这些技术能够被突破并实现武器化，就意味着大国间战略对抗进入高超时代，它的意义非凡而重大。除此之外，中国的战略导弹试验和实战化水平也取得重大发展，特别是一些新概念武器研发取得实质性突破。如参加珠海航展的保利集团，推出了非致命性定向能武器WB-1系统。据报道，该系统利用高功率毫米光波束照射人体，可瞬间灼热皮肤，使照射对象因难以忍受强烈灼热而主动逃离。通常作用半径80米，加大发射功率后可达1公里。由于该系统安全有效，操作简单，维修方便，可用于反恐维稳和要点防御。海军、海警使用，可用于海上维权。强国需强军，强军需利器。过去一年，中国的武器装备建设取得了诸多成就，军队作为直接使用者，更是切身感到与发达国家的差距越来越小，甚至一些具体装备还有所领先。但我们绝不能骄傲，要保持高度清醒和足够定力，坚决贯彻习主席关于“把装备建设放在国际战略格局和国家安全形势深刻变化的大背景下来认识和筹划，放在实现'两个一百年'奋斗目标、实现中华民族伟大复兴中国梦的历史进程中来认识和筹划，放在国防和军队现代化建设优先发展的战略位置来抓”的指示要求，继续推进武器装备体系化、实战化。", "link": "http://news.sina.com.cn/zl/mil/blog/2014-12-29/17392915/336741082/141242da10102va43.shtml", "id": 59, "title": "盘点2014年：中国武器装备大跃升|中国_新浪新闻"}
