{"article": "中国人民为取得抗日战争的胜利，付出了巨大的民族牺牲，为世界反法西斯战争的最终胜利做出了巨大的历史贡献。中国的抗日战争，揭开了世界反法西斯战争的序幕；第二次世界大战的最后一仗，也是在我国黑龙江虎林要塞打的。因此，中国的抗战有着“开始的时间最早、持续的时间最长、各方面条件最艰苦”这三大特点，可谓艰苦卓绝。中国抗战是第二次世界大战在亚洲的主战场之一，是世界反法西斯战争中极为重要的部分。在中国人民抗日战争暨世界反法西斯战争胜利纪念日到来之际，国防大学战略研究部教授徐焰少将接受了本报记者专访。文汇报：在第一次世界大战中，德国和日本实际上是交战国，德国是战败国，日本是战胜国。而且日德分处亚洲和欧洲，他们的国家体制和战略目标也并不相同。在第二次世界大战中，日本法西斯和德国法西斯是怎么走到一起的？他们结成的法西斯“轴心国”仅仅是政治同盟，还是政治军事一体的法西斯同盟？徐焰：一战后，日本乘机攫取了德国在中国的殖民利益。到20世纪30年代，让日本法西斯和德国法西斯走到一起的，实际上是通过侵略战争来实现疯狂扩张的野心。要实现领土扩张，德国必须打破第一次世界大战战胜国制定的凡尔赛体系；日本要实现领土扩张，则必须突破美英主导的华盛顿体系。共同的侵略扩张冲动，将分别地处西欧和远东的两个法西斯国家勾结在一起。1936年11月，德、日签订《反共产国际协定》。次年，意大利加入。1940年9月27日，德国、意大利和日本三国签署《德意日三国同盟条约》，这宣告法西斯轴心国的成立。世界法西斯的共同目标就是要联手瓜分世界，轴心国因此成为全世界人民的敌人。文汇报：1942年元旦，美英苏中四国领衔26国共同发表的《联合国家宣言》，要求缔约国保证不与敌国缔结单独之停战协定和合约，意味着什么？1943年12月中美英发表的《开罗宣言》和1945年7月发表的《波茨坦公告》，对联手打击日本军国主义做出怎样的规定和表述？徐焰：《联合国家宣言》的意义非常重大，首先规定了各签字国政府必须保证运用其军事和经济的全部资源以反抗法西斯轴心国的侵略，其次是不能单独讲和、不能单独停战，就是必须把反法西斯战争进行到底，也就是必须彻底打败和歼灭法西斯。1943年年末，中美英联合发表的《开罗宣言》，明确宣布：三国要战斗到日本无条件投降为止，要坚决制止及惩罚日本之侵略，日本不仅要交还九一八事变以来侵占的中国东北四省，还要归还甲午战争以来侵占的台湾、澎湖列岛等。1945年7月，中美英联合发布的《波茨坦公告》，敦促日本无条件投降。8月，苏联也宣布加入，并对日正式宣战。《波茨坦公告》重申必须解除日本的武装，战后的日本必须实现非军事化，必须走和平发展的道路。可惜的是，由于东西方冷战的到来，美国没有坚持这一反法西斯战争的重大成果，在日本投降后，纵容了日本法西斯势力的余孽。文汇报：1940年，德军横扫欧洲，法国投降后，德国曾一再敦促日本法西斯南进，但日军南进的计划为什么一再被拖延，直到1941年12月才偷袭珍珠港，正式实施南进计划？计划推迟对美国夺取太平洋战争的胜利有什么意义？徐焰：日军推迟实施南下计划，是因为在中国人民英勇顽强的抵抗下，日本法西斯的侵略实力已经与它的侵略野心不相符了。到1939年，日军已经深陷中国大陆战场不能自拔。日军面前有3个对手：中国、苏联和美国。日本需要东南亚的石油、橡胶等战争资源，但日军南下，就要与美英的利益发生冲突。1940年6月法国战败后，日军立即南下占领了法国的殖民地越南。但因为日军90%的陆军师团在中国战场上无法脱身，仍无力向英美宣战。日本访德特使寺内寿一向德方解释说：中日战争不结束，南进是办不到的。直到1941年6月德国进攻苏联，日本确信苏联不会在东北进攻它的关东军，才与美国摊牌，于当年的12月7日袭击珍珠港，正式实施南下战略。太平洋战争推迟一年多爆发，有利于美国进行必要的战争准备。中国的抗战，为美国赢得了战胜日本法西斯的宝贵的战争准备时间。文汇报：德国入侵苏联前夕，希特勒曾在接见日本上将山下奉文时明确提出请日本从满洲里打进西伯利亚。为配合德军，实现北上进攻苏联计划，日本关东军从原来的30万人曾增加到85万人，但为什么直到战败前，日军也没敢主动越境向苏联进攻？徐焰：日本参谋本部早在1933年就制订了对苏作战计划，苏联可以说是它的世仇。苏德战争爆发后一个月，日本关东军就组织了特别大演习，打算从东面夹击苏联。但这一打算受到了日本陆相东条英机和中国派遣军总司令畑俊六等坚决反对，认为日军正与中国激战，没有足够的兵力进攻苏联。苏联元帅扎哈罗夫就说过：日本之所以未立即对苏开战，是因为它的大量兵力被牵制在中国。中国战场对日军的牵制，为苏联战胜德国法西斯创造了重要的条件。文汇报：有人说，日本战败，是输给了美国的原子弹，不是输给中国军民的，这样的判断对不对？要是没有美国投原子弹，日本在中国还有胜算吗？在日军宣布投降前，已经有多少日本的将军在中国战场上被击毙？有多少日军被歼灭？徐焰：早在1939年10月，日本的参谋次长泽田茂就认识到外强中干是我国今日的写照，时间一长就维持不住了。陆相也是这么判断的。依靠武力决战解决中国事变的做法，是没有出路的。1943年，日本外相重光葵也和冈村宁次对侵华战争达成共识：只有让步妥协，除此别无良策。到了1944年，尽管侵华日军取得了豫湘桂会战的胜利，但日本天皇已经明白日本在战略上必然失败，因此定下决心，除要求媾和以外，别无他法。因为在日本投降前，其陆军已经在中国消耗大量有生力量，仅在中国战死的将军，就有海军大将大角岑生等96人。据统计，共有185万日本军人直接死在战场上：日军在关内八年抗战中作战死亡为40万(宣布投降后又死亡了5万)，在满洲被苏军等消灭9万，在缅甸被英军和中国远征军共打死16万，在太平洋战场被美军击毙120万。就连日本人自己也感叹：1937年夏日中全面战争爆发时，有谁能预料到弱国的中国竟能以帝国主义的日本为敌，将八年抗战坚持到底呢？尽管美军在太平洋战场上歼灭了日本大部分海空军和100多万陆军，苏军对日宣战和美国的原子弹缩短了战争的进程，但是，中国的抗战，将日本引向泥潭，继而又引发日美、日英战争，最后成为迫使日本帝国主义投降的决定性的作用。文汇报：您曾说过，中国抗战的胜利，在世界反法西斯战争史上有特别的悲壮之处，可歌可泣，能为我们解读一下吗？徐焰：正视国家病弱才能客观看待历史，振奋民族精神要靠科学理念。客观地回顾抗战，首先要看到当时的中国是四分五裂且非常落后的农业国。当时中国处于四分五裂状态而对国民产值无法统计，1936年国民政府财政收入仅为可怜的11.9亿元法币(折合4亿美元)，同年日本财政收入则超过100亿日元(折合30亿美元)。中国面对工业强国日本的大举入侵，能够坚持八年全面抗战，最后与国际反法西斯同盟一起将日本打败，众多志士仁人的英勇奋斗确实值得后人大力颂扬。但讲抗战史又不能避开当时中国的病弱，这不仅体现为经济和科技水平落后，也表现为当政的国民政府的腐朽。而在八年抗战中，共产党领导的军队从未发生一起整连、整营成建制的投敌行为。同正面战场相比，共产党领导的敌后战场在装备最落后、条件最艰苦的情况下却能发展壮大，主要是依靠人民拥护和官兵英勇的奋斗精神。从1937年至1940年，国民党当局每年只发给八路军、新四军几十万发子弹，解放区的枪支弹药来源主要靠战场缴获，名副其实是没有枪，没有炮，敌人给我们造。靠人民支援和战场缴获，至1945年夏八路军、新四军发展到了93万人，有37万支枪，在解放区还有装备简陋武器的220万民兵。抗日战争中敌后战场的艰难，特别表现为弹药奇缺。全民族抗战八年间，八路军、新四军平均每毙伤一敌消耗30发子弹、7枚手榴弹。比例之低在世界上罕见。根据世界战场的统计，第一次世界大战中平均毙伤一名敌军需消耗子弹2000发以上，第二次世界大战中欧洲战场上毙伤一名敌军平均需耗子弹5000发。在八年全面抗战中，国民党军统计共耗用子弹17.09亿发、炮弹959万发、手榴弹和枪榴枪2359万枚。按蒋纬国在《抗日御侮》一书中统计，国民党战场共毙伤日军85万人(国民党军基本不同伪军作战)，计算起来平均消耗子弹2010.6发、炮弹11.3发、手榴弹27.8枚才能毙伤一名日军。国共两党部队在抗战中的表现如此不同，连美国派到中国战区的参谋长史迪威中将都盛赞共产党。1944年，美军派到延安的观察组也预言中国的未来将属于共产党。中国人民抗日战争的伟大胜利表明：觉醒了的中国人民是不可战胜的。", "link": "http://news.sina.com.cn/zl/mil/blog/2014-09-05/12242190/2079760041/7bf69ea90102v144.shtml", "id": 61, "title": "觉醒了的中国人民是不可战胜的|中国|抗战|日本_新浪新闻"}
