{"article": "“父辈打下的江山，我们有责任来保卫父辈的成果，不能给父辈脸上抹黑”“‘红二代’只是一个时代符号，将留下历史的痕迹，但也将成为历史的过去”，“干部子弟搞特殊化是不对的，歧视干部子弟也是不对的”。近日，中国战略文化促进会常务副会长兼秘书长罗援少将接受《环球时报》记者专访时对“红二代”的话题畅所欲言，而且希望人们把整篇文章看完再做评价，不要断章取义。作为一名世人眼中标准的“红二代”，他认为，当前，社会上有些人出于种种原因，“仇官仇富”并波及到“仇红二代”，这是由一些主客观因素所造成的。罗援将军说：“我们应该从主观上、从用人制度上寻找原因。但也不可否认，还有一些人刻意用‘红二代’来说事，故意挑拨干部子弟和平民百姓之间的关系，对一些德才兼备的优秀的干部子弟进入党政军高层进行阻击、设障、施压。”在针对“红二代”这一称谓发表看法时，罗援一再声明自己对“红二代”这种提法并不认同。罗援说：“这实际上是把干部子弟变成一个特殊群体，变成既得利益的代表，这是不公的。工人、农民、知识分子、文艺工作者、工商业者等社会各个阶层，都有自己的后代，为什么偏偏制造出‘红二代’这种提法？”他认为，这是要把革命干部的后代和一般民众进行隔离，不利于营造团结稳定的政治局面。采访中，罗援进一步阐述自己的观点。他说，首先，这些干部子弟的父辈大部分是农民出身，正像一首军歌中所唱的“我是一个兵，来自老百姓”，若不是跟着共产党闹革命，他们就是生活在社会最底层的“泥腿子”。其次，在战争年代中，许多干部子弟被寄养在老百姓家里，很多人在解放后才被他们的父母接到身边，将军后代合唱团有一个节目叫《乳娘》，反映的就是他们与老区人民的深情厚谊。此外，在“文革”期间，很多干部子弟家庭受到冲击，上山下乡，是老百姓抚育、收留了他们，他们和老百姓有着水乳交融的联系。罗援是原中共中央调查部部长罗青长之子，一些媒体报道中也将他归于“红二代”群体。罗援通过自己的亲身经历证明，上一代的革命家对子女要求是非常严格的，提出反对特殊化，反对“自来红”思想，要求自己的子女和贫下中农、普通民众打成一片。罗援的父亲罗青长出身于四川革命老区一个贫苦农民家庭，16岁参加红军，爬雪山、过草地，长期在隐蔽战线工作，建国后历任中共中央对台工作领导小组办公室主任、总理办公室副主任、中共中央调查部部长等职。罗援回忆，父亲对自己要求十分严格，当时就不愿意他到干部子弟聚集的学校上学，“我就在西苑小学和十九中上学，发小都是西苑大队、六郎庄、海淀街这些农民和平民的孩子，还有机关大院的子弟以及附近高校老师家的孩子，我从他们身上学到了许多劳动人民和知识分子的优秀品格。上中学期间有两个暑假一个寒假，父亲让我和我的哥哥先后到时传祥清洁队掏大粪，到公安总队和战士们一起摸爬滚打，到东北旺大队和农民同吃同住同劳动”。罗援记得当年的101中学，党中央高级领导干部子弟比较集中。他们从不炫耀家庭背景，不以父辈身份地位为荣，而是以艰苦朴素为荣，他们比的是谁身上衣服的补丁多，谁能德智体全面发展。如果谁家里以公车来接送孩子上学，同学们会觉得是一种耻辱。“父辈的希望就是让我们和人民群众融为一体，要让我们不忘本，牢记自己是从哪里来的，准备到哪里去。现在却将干部子弟和人民群众完全割裂开来，这是有问题的。干部子弟搞特殊化是不对的，歧视干部子弟也是不对的。干部子弟也是普通公民的一分子。”罗援这样告诉《环球时报》记者。现在，人们关注的，和媒体渲染的是一些名声显赫的开国元勋的“明星”后代们。事实上，许多老一辈革命家，包括毛(泽东)刘(少奇)周(恩来)朱(德)任(弼时)建国初期五大书记的一些亲属现在都是和普通百姓一样居家过日子。罗援去过周恩来总理的侄女周秉宜的家，就是两室一厅。罗援的许多朋友都在将军后代合唱团，他也是该团的忠实观众。据罗援介绍，他做过一个初步了解，团里近一半以上成员主要靠退休金生活，月退休金在3000元左右，居住条件、生活待遇和老百姓一样。罗援告诉《环球时报》记者：“2009年6月合唱团第一次外出演出时，有些人很兴奋，因为这是他们第一次坐飞机。我觉得很吃惊，可见，他们的父母生前对他们要求有多严格，他们现在的生活也并不富裕。”为了不引起外界的断章取义，罗援也表示，合唱团成员中确实也有一些将军后代的生活条件要优越一些。对社会上那些关于“红二代”的负面看法，罗援告诉《环球时报》记者，不可否认“红二代”中间有些害群之马，影响了“红二代”的整体形象。社会上流传“红二代”中有“新三种人”：公子哥，驸马，师爷。这些人可以拿到批文、拿到项目，接触到高级领导，可以进行权钱交易。罗援说：“中央三令五申，中央领导干部的子女不能经商。可是你看，现在一些大的楼盘，一些大的项目、一些大的公司，动不动就流传背后有谁谁的背景，这些权力是谁给的？！”就这种现象罗援进行了深入分析，他表示，首先是用人制度和监督机制上出现了问题。罗援说：“现在把公权力引入到官场，引入到市场，所以可以进行权钱交易。如果从制度上掐断这种可能性，将权力和金钱都关入制度的笼子里，一切按章办事，不徇私情，那么，不管是高级领导干部还是基层老百姓都可以自食其力，凭本事上台，按规矩下台。”罗援还告诉《环球时报》记者：“老一辈革命家为人民打江山，因此政府给了他们一些特殊的待遇。毋庸讳言，也惠及到他们的子女。虽然少部分民众对此是有意见的，但更多人是可以理解的。可是如果把这个待遇一代代传下去，人民群众无论如何也是不能接受的。现在的一些“新贵”，何功之有？他们的后代凭什么‘大树底下好乘凉’？以后用人制度要走向公平公正、任人唯贤的新常态。我们一代代薪火相传，传承的应是革命精神和优良传统，而不应是特权。”据罗援透露，现在社会上有些人刻意挑拨干部子弟和百姓的关系，动辄就说军队高层有多少“红二代”，中央领导层有多少“红二代”，但实际上，按照高级领导干部的划分标准，他们的后代在中央和军队高层任职并不多，也就是5%-10%，不能因此刻意渲染、放大，施加压力，企图对干部子弟中一些德才兼备的优秀人才进入高层进行阻击。罗援说，即便在那些“民主标杆”的国家，在用人的时候，家庭背景也是一个非常重要的加分因素。当前，一些领导干部子弟被贴上“红二代”的标签，罗援认为，并不能因此就表明“红二代”是一种负资产。老一代抛头颅洒热血，打下红色江山，他们的后代以他们为荣，“红二代”是历史光荣的印记。“红二代”并不等同于“官二代”，毕竟在他们身上还传承着红色基因，这种基因的传承不是指“血统”的传承，而是指“传统”的延续。在罗援看来，除个别贪腐、变节分子外，总体来讲，干部子弟有集体忠诚度。但罗援认为，除集体忠诚度外，他们更应该有集体自觉度，“父辈打下的江山，我们有责任来保卫父辈的成果，不能给父辈脸上抹黑”。干部子弟中不乏德才兼备的优秀人才，在父辈的影响下，视野也比较开阔。但不可否认，干部子弟也有自己的先天不足，应该有自知之明，如有优越感、容易脱离群众、脱离实际、好高骛远、不接地气等，在这些方面都应该好好向平民子弟学习，互补。罗援对造成干部子弟脱离群众的现象进行过系统性研究，他将其分为几个阶段：一是“文革”初期宣扬“血统论”；二是改革初期一些人利用父辈权力谋私利；三是最近一段时间一些手中有权的干部子弟腐败堕落。这引起人民群众对部分“红二代”的反感。罗援告诉《环球时报》记者：“这些现象虽然有其历史成因，而且不是‘红二代’的整体面貌，但作为那个时代的过来人，我们还是有许多值得检讨反省的地方。可喜的是，现在一些‘红二代’已开始集体反思，例如，孔丹、陈小鲁等人从不同角度反思干部子弟在‘文革’中的表现，这就是负责任的一代人对历史的一个交代。”罗援告诉《环球时报》记者：“我不赞成‘红二代’这个提法，‘红二代’只是一个时代符号，在留下历史痕迹的同时，也将成为历史的过去。历史将记录下他们的坎坷人生，将记录下他们在战场上的拼杀，在穷乡僻壤的耕耘、在改革前沿的弄潮，在传承革命精神方面的执着，在为人民服务实践中的奉献……历史将会去评说他们的功过是非，他们还会去继续奋斗，但毕竟他们当中的大部分人已经进入花甲、古稀之年，他们将逐渐从历史舞台淡出。”罗援认为，“红二代”起始于人民群众，最终又会回归到人民群众当中去。这是一段风卷的历史烟云，更是一段难以尘封的历史记忆。如果说再有“红二代”的话，那将是一个“泛红二代”的概念，即所有创立、建设、拥护红色政权的爱国人士的后代都是“红二代”“红三代”……代代传续。", "link": "http://news.sina.com.cn/zl/mil/2015-01-08/15162979.shtml", "id": 63, "title": "罗援：别总拿红二代说事很多人生活都很普通|解放军_新浪新闻"}
