{"article": "中国的第一艘航母，即今天的辽宁舰，究竟是怎样从乌克兰“瓦良格”变成中国“辽宁”舰航母的？它怎样来到中国？购买了“瓦良格”的人究竟是谁？成功购买“瓦良格”的人到底获利了还是分文求得？购买“瓦良格”到底有哪些内幕？诸多的问号，一直在军迷心中萦绕猜测。这回可好了，媒体对此进行报道与披露。当事人徐增平向媒体承认，是他前往乌克兰去执行的这项看似“不可能的任务”，并详述了自己如何部署航母采购案的种种细节。香港《南华早报》网站1月19日报道称，香港商人徐增平与“瓦良格”号航母(即今天中国的第一艘航母“辽宁”舰)的不解之缘，始于17年前在冰天雪地的乌克兰黑海船厂的“初次邂逅”。报道说，这位前广州军区篮球队队长，至今依然清晰地记得，那天是1998年1月28日，当时从未见过航空母舰的他，在登上“瓦良格”号航母甲板的那一刻，马上被眼前的巨无霸给震慑住。拜读此文，至诚大兵我感慨不少，禁不住要对其评论一番！购买“瓦良格”者身份披露，纯粹属于热心报国。当初购买“瓦良格”的当事人徐增平，曾是前广州军区篮球队队长，于1983年从广州军区退役，5年后移居香港。尽管媒体没有披露徐增平担任军区篮球队队长之前是否在正规的作战部队服役，可至诚大兵认为，这不妨碍徐增平拥有高度的爱国强军情怀，这从军服役的经历，奠定了他与“瓦良格”号航母结缘的厚实基础。假如徐增平没有这个在解放军中服役的履历，恐怕他也难与“瓦良格”号航母结缘。正如徐增平所说的那样“这是我的使命感在逼使我必须去做。因为这个世界从来没有一个国家会把自己新造的航母卖出去，美国﹑法国﹑英国都会造航母，即使航母退役后，宁愿把船拆了、毁了，也不会卖出去，这在100多年的航母历史上，几乎是不可能发生的事情。要不是碰上苏联解体，“瓦良格”号是绝对不会被卖的。”港商购买“瓦良格”是冒着政治风险，逆国家政策而行，自认为万分之一的机会连也没有。尽管军人出身热心报国，一心想要购买“瓦良格”，然而1996年当徐增平决心出资购买“瓦良格”时，他很清楚，自己当时是逆国家政策而行。因为上世纪90年代，中国无论国内或国外都倍感孤单，为了不刺激美国，航母方案迟迟未能立项。“当年我自己也认为成功购船的机会连万分之一也没有”。在这样的情况下，虽然冒着政治风险，还有经济上的重大损失风险，徐增平坚持购买“瓦良格”不动摇，才有了今天的“辽宁”舰。徐增平了解到中国曾探讨过购买“瓦良格”号航母，最后因故放弃的消息后，他认为，中国不买这艘航母是可以理解的，现在国力有限，在集中力量搞经济建设，军费也相当紧张，因此要国家一下子拿出上亿美元去买“瓦良格”号很不合算，倒不如由创律集团出资8000万美元，把实际价值超过1亿美元的“瓦良格”买回来，改建成海上旅游设施。“一旦国家需要，我和创律将毫不犹豫向国家献出这艘航空母舰，为国家服务”，那时国家就有现成的母舰船身，无形中为中国海军装备航空母舰做好了基础准备，赢得了时间和技术。他凭傻劲，执着追求，为中国购买了“瓦良格”。我们不得不承认，徐增平最后成功购买“瓦良格”，实在是中国的一项重大成功，可是起初的确是他个人的行为，而且是徐增平承认的“当年我自己也认为成功购船的机会连万分之一也没有”的情况下，如其所说的那样“正因我是军人出身的商人，才有这个傻劲！”。正是凭借他的犯傻，非同一般的坚持，前往乌克兰去执行这项自己确定的看似“不可能的任务”，才有了徐增平今日的“一直很自豪”，才有了今天的中国“辽宁”舰。至诚大兵认为，这样的犯傻，实际上就是军人对祖国的忠诚，就是公民对国家的高度热爱！除了傻劲之外，二锅头是徐增平的秘密武器，他用二锅头为中国购买了“瓦良格”。中国之所以能够成功购买了“瓦良格”，真是令人难以想象，竟是依靠了二锅头！报道披露中，我们看到了此事中美酒佳酿的作用。他回忆当时的情景，拿着200万美元现金，带齐所有相关证明文件，以及50多瓶62度的二锅头，和2名助手飞往乌克兰开始他难忘的航母谈判之旅。“在与船厂管理层和乌克兰官员谈判的4天里，我几乎每顿饭都要喝2到3公斤的二锅头，那种感觉就是整个人都泡在酒精里头。一个饭局十来个人，一喝就是十几瓶。在零下20多度严寒中，开着门窗，还满身大汗。”回忆起当年的情景，徐增平愈说愈起劲。看似“不可能的任务”，竟然因徐增平使用二锅头联络好酒的乌克兰人，“喝通”了船厂管理层和乌克兰官员，从而为中国购买“瓦良格”大开绿灯。“辽宁”舰成为今天中国的一种象征，可到目前为止他没有收过“国家一分钱。”徐强调，“瓦良格”号从他手上转到中国海军手中并非“出售”，因为到目前为止，他没有收过“国家一分钱。”我们公众以及军迷会以为，“瓦良格”号变身为今天的辽宁舰，这位为国捐心的港商恐怕早就发了大财，然而万万没有想到的是，完全相反，军舰从他手上转到中国海军手中并非“出售”，他没有收过“国家一分钱”！亚洲金融风暴过后的经济不景气，使徐增平在支付完200万美元押金后，拖了整整18个月才把余下的款项还清；因为延期付款，他被乌方前后罚了1000多万美元的罚金，直至1999年4月30日，徐增平才把最后一笔钱汇到乌克兰，成为世界上唯一拥有航空母舰的商人。为购买“瓦良格”，徐增平付出了上亿美元，从个人角度看的话，他买“瓦良格”号很不合算的事业，而且还因为买航母使得他自己的商业事业遭受了严重损失。这样的爱国，这样的大公无私，这样的大写忠诚，难道不值得公众点赞与赞誉吗？", "link": "http://news.sina.com.cn/zl/mil/blog/2015-01-21/14453082/1295335170/4d353f020102vev1.shtml", "id": 68, "title": "港商凭傻劲为中国购买了瓦良格航母？|中国_新浪新闻"}
