{"article": "要坚持过去民主监督的光荣传统，上世纪七十年代我在连队，司务长买了菜的条子都得贴在墙上，士兵委员会监督账目。中国国防重点转入保卫海洋资源开发的安全，我们的国防建设，也同样要变为眼望海洋。军队走向高技术化、信息化的过程中，人是第一位的。随着“老虎”、“国妖”应声落马，军队反腐从过去的不显山露水，到显现猛药去疴、刮骨疗毒的决心，态势渐趋明朗。国防大学徐焰少将日前接受南方周末记者采访谈及军队反腐时表示，未来很长一段时间内，反腐依然需要挖山不止的愚公精神，不是靠政治运动，而是要依法治国、依法治军。南方周末：2014年，徐才厚、谷俊山等“大老虎”被关进笼子。公众拍手称快之余，亦惊讶于，军队以党纪军纪为镜，腐败是如何发生的？徐焰：因军队的职业特性、高度保密性和封闭性，监督所需的公开透明在不同范围和程度上受到制约。西方有句名言：“权力滋生腐败，绝对权力会造成绝对腐败。”中国共产党及其领导的军队从成立起，就以消灭包括腐败行为在内的一切社会丑恶现象为目标，但是掌握支配权力并用于谋私的诱惑，却又使少数党员和军人走上这种与宣誓过的奋斗目标相悖的道路。有权力诱惑就要反腐败，这一斗争任务之艰巨漫长，今后的人们恐怕还要以挖山不止的愚公精神长久奋斗下去。早在1926年8月4日，在上海处于地下状态的中共中央便在党内发出了第一个反对腐化现象的文件──《坚决清洗贪污腐化分子》，开展了反腐败斗争，才保证了队伍的纯洁。军队一经商就腐蚀干部影响斗志。这个道理有识者都明白，钱一过手，必有猫腻。即便在1949年末新中国刚刚成立的异常困难时期，毛泽东颁发《关于1950年军队参加生产建设工作的指示》，提出军队必须参加生产，但不准军队从事商业活动。上世纪七十年代我在连队，司务长买了菜，买菜的条子都得贴在墙上，士兵委员会监督账目。当时领导人的底线是，军队可以生产，却不得和经营沾边。南方周末：但后来这个底线被突破了。徐焰：是的，随着上世纪1980年市场经济到来，为服务经济发展转轨大局，军费大幅紧缩，80年代搞生产经商时军队经商的口子放开，军队自办企业，自己养活自己。现在看来，军队经商的决定贻害无穷。开始经商后，卖地、买官、卖官等腐败现象出现在军队中。1990年末，江泽民总书记亲自规定军队今后一律不再从事经商活动。不过笼子一旦打开，一些恶劣作风形成容易，收起来就不容易了。南方周末：对新形势下的反腐，您有什么建议？徐焰：一方面要坚持过去的光荣传统，即民主监督。在军队内部发动下层干部、基层士兵监督领导干部，完善改进纪检制度，习近平总书记提出在军队中实行党的群众路线恰恰是民主监督的有效方式。另一方面，还是要根据2014年10月中共中央十八届四中全会强调的依法治国的精神，不是靠运动，而要依法治国、依法治军，这才是反腐的根本。南方周末：如今国际形势纷繁复杂，海空军的实力如何，似乎也成为影响国防建设的关键一环，这或许是未来军事变革的重要着力点。徐焰：过去人民解放军主要是一支地面部队，打仗基本上打的是陆战，海军和空军力量薄弱。抗美援朝战争期间，空军掩护后方运输线，没有能力直接支援前线，海军近岸防御，连基本的近海防御都谈不上。现在国内国际形势发生了巨大变化，对我军提出新的挑战。1975年的一部中国电影《创业》里，有这样一句豪言壮语：“我们已经把贫油国的帽子甩到太平洋里去了。”1975年中国石油产量不到五千万吨，还用不了，可以出口一些。当时全中国汽车才一百多万辆，到了2013年，中国私家车就1.2亿辆，石油产量2.1亿吨，只能满足国内40%的需求。很多人感慨，“我们把贫油国的帽子从太平洋里捡回来又重新戴上了”。现在，中国国防重点就要转入保卫海洋资源开发的安全，保证海外石油运输线的安全。南海的下一步争夺，将是以海空军实力为后盾的资源开发竞争，我们的国防建设，也同样要变为眼望海洋。南方周末：说到话语权，现在中国在国际上的话语权还比较弱。徐焰：中国在发展中国家中很受欢迎，只是受到西方国家和周边某些国家的冷眼。这里面有两方面原因。一是本身硬实力尚待加强，二是有些国家的战略利益同中国的矛盾凸显。现在中国经济总量世界第二，在一些国家眼中成了“暴发户”，成了他们眼中的“威胁”，自然会采取些打压或对抗措施。不过，不少西方学者不得不承认，西方模式不是万能的，中国模式值得研究。2014年以来有些韩国人士主张积极编入由中国主导的“新中华秩序”版图，朴槿惠说“中国梦”和韩国的梦是相通的，这不正是在安全上、文化上同中国友善的表现么？先是经济上的羡慕，再逐步发展为文化、安全上的信任。而现阶段的韩国还是“经济上靠中国，安全上靠美国”。南方周末：话语权象征软实力，军队也需要软实力建设。徐焰：软实力的本质是靠物质文明和精神文明成就来影响他人。但软实力需要硬实力做后盾。盛世大唐，万国来朝，别人主动靠近你，学习中华文化。近代中国国力衰微，软实力也开始走“下坡路”，越南、朝鲜的文字改革都抛弃了汉字。现在中国硬实力增强，在世界众多国家又掀起了“汉语热”。其实在国内也一样，上世纪80年代至90年代广东和香港的经济在国内称雄，那时北京好多地方还办粤语班，现在倒是香港人学普通话了。军队的“软实力”，主要体现为战斗精神，战略战术水平和凝聚力、创造力，这些指标用“硬件”是没法算出来的，靠的是平时的培养锻炼。2013年7月10日，中俄“海上联合-2013”联合军演在日本海彼得大帝湾举行。(查春明/图)南方周末：您在著作《解放军为什么能赢》中并不讳言，当年战争的许多打法，如今已经过时。徐焰：新中国成立前，赢得革命战争靠的是“小米加步枪”，过去用枪炮打仗又是脸对脸、枪对枪、炮对炮，战斗员的勇气起很大作用。1991年海湾战争打响，宣告人类从此进入核威慑下的信息化战争时代。信息化战争通过卫星、无人机进行全球监控，远程精确制导，攻击对象可以千里之外。掌握信息化优势的一方如同明眼人，反之如同瞎子，瞎子和明眼人打仗，会是什么结果？海湾战争美军死亡百余人，伊拉克士兵死伤逾十万，美军损失7辆坦克，击毁对手坦克3800辆。这对中国军界也提出了重大警示：数量拼不过质量，人力密集型得向科技密集型转变。南方周末：也就是说，过去解放军武器装备落后，但可以靠人民群众的支持和战术灵活来打赢一场战争，现在若技术差、装备弱，是很危险的？徐焰：在敌方拥有大规模杀伤兵器的情况下，仍沿用过去集中兵力于敌数倍的老办法，势必为人刀俎之肉。再如，当年人民解放军擅长夜战优势，可如今对手拥有先进夜视装备，优势何来？继承过去作战的精髓固然重要，但具体战法应该紧随世界科技进步而不断变化。南方周末：那么在现代信息化战争下，是技术决定战术？徐焰：随着高度信息化而至的是网络整体作战和各军种协调作战，比如陆军转型要插上信息化的翅膀，全域机动；空军未来方向是“空天一体”、攻防兼备；海军从近海防御到远海防卫，构筑陆海一体防御等。陆海空力量根据信息配置形成有机整体。但在军队走向高技术化、信息化的过程中，人还是第一位的。有人才能生成战斗力，若没人，给你再高科技的武器你也玩不转。战争日益高精尖化，对人的素质也提出了新的要求。信息化时代下的高技术兵种不像过去的步兵，培训几个月，磨出勇气和视死如归的精神，就能派上战场了。现在强调单兵的高科技水平，强调人和高精尖武器的结合。例如一个航空母舰上的指挥员，要懂气象、水文、轮机、枪炮，还要懂航天飞行。在改革开放前，搞军事的人常说，培训一名步兵排长仅需半年，培训一名飞行员要花三年，培训一名海军舰长长达十年。因此有人讲，“十年空军，百年海军”，形容其建设周期特别长。南方周末：培训高技术兵种成本如此高，需要高额军费投入，如何更好地把钱使在刀刃上？徐焰：做到军民两用、军民通用。二战前，美国的航空兵数量并不多，因其民用航空工业发达，民用航空俱乐部遍地开花，会驾驶飞机的人数将近百万，且多是年轻小伙。战争打响后，这些人很快被动员入伍，飞行员的数量比日本多二十倍。“民”转“军”的时间很短。日本则相反，到了战争后期，不是没有飞机，而是没有多少飞行员了。南方周末：如今我国军费开支不少，有着百年来从未有过的好条件，但国产武器自主研发却面临瓶颈，这是为何？徐焰：当年瓶颈其实更多，主要是研制的项目少，没有都显现出来。现代信息化战争的特点之一是实施远程精确制导攻击，精确制导武器的产业基础是微电子、光电、新材料等新兴产业。但这恰恰是我国产业的短板。中国GDP产值虽然世界第二，但大而不强，即规模大，档次不高。2013年中国钢产量7.5亿吨，占全世界总产量一半，但特种钢产量少，复合材料需要从日本进口，最大的问题在于芯片被别人“掐”住了。2013年，全世界60%的手机madeinChina，但这些“中国制造”大多是外国芯片，每年中国需进口2000亿美元的芯片。这样一看，芯片系统取自美国，高档发动机来自俄罗斯，数码技术从日本引进。这是最典型的心脏病。进入信息化战争时代，芯片取代了钢铁，未来战争首先是一场电子对抗。而我国计算机芯片系统主要来自美国，这在和平时期可能问题不大，打仗的时候就可能出现问题。另一个掣肘是发动机。在我国军用和民用航空领域，发动机是长时间困扰发展的重大障碍。上世纪50年代，一个关键性问题摆在决策者面前：发展国防工业重点放在哪？有些人主张造飞机，有些人则把票投给了研制导弹。飞机发展主要是发动机的经验问题，几十年也可能追不上西方，导弹、原子弹主要是理论问题，好解决。当时中国工业基础太差，只能选择攻克其一。此后从五十年代起一直到八十年代，我国没有真正认识到发动机不是一个生产工业领域之间的部门，而是一个重大发展战略。到了八九十年代国防工业大发展时，才感觉到发动机成了瓶颈。高端技术是现代信息化战争的“翅膀”。“两弹一星”只是其中一只翅膀，只有一只怎么飞得起来？", "link": "http://news.sina.com.cn/zl/mil/blog/2015-01-19/17183061/2079760041/7bf69ea90102vc61.shtml", "id": 69, "title": "我军少将：军营反腐要像愚公移山|反腐_新浪新闻"}
