{"article": "中国“红旗-9”防空导弹竞争土耳其订单的一波三折让不少国人捏了把汗，现在看来仍有很大机会。据美国《防务新闻》周刊网站报道，土耳其国防部长伊斯米特·伊勒玛兹在2014年12月末表示，土方已决定将远程防空、反导系统的竞标时间延长6个月，以便权衡这笔价值数十亿美元的合同。伊勒玛兹证实，土方与中方就引进“红旗-9”防空导弹的谈判仍在继续。防务分析人士指出，中国防务企业走出国门与美欧军火巨头争夺市场，不仅要比拼武器装备的性能、质量和价格等“硬实力”，还应注重广告、推广等方面的“软实力”建设。早在2013年9月，土耳其就选定中国精密机械进出口有限公司(以下简称精密公司)的“红旗-9”(出口编号为FD-2000)防空导弹作为其新一代防空、反导武器，精密公司提出的报价是34.4亿美元。然而，就在双方就采购事宜展开谈判之际，时任北约欧洲盟军最高司令、美国空军上将菲利普·布里德洛夫突然发声搅局。他当时“提醒”土耳其应购买与北约系统兼容的防空导弹，言外之意“红旗-9”并不合适。随后，土耳其与中方的谈判搁浅。如今，土耳其再次延长竞标时间，并表示与中方的谈判仍在继续，这对“红旗-9”来说无疑是好消息。军事专家指出，“红旗-9”竞标土耳其的防空导弹项目凭借的是先进性能、合理价格以及完善的售后服务。然而，参与竞标的雷神公司、洛克希德-马丁公司、欧洲导弹集团不甘心失去这块“军火蛋糕”，因此可能会千方百计地通过在相关国家政府和军界的影响力，阻挠土耳其购买中国导弹；同时利用西方主流媒体和有影响力的军事媒体反复报道土耳其购买中国导弹的种种“坏处”，影响土耳其国内舆论。从相关报道的密集程度和出现的时间点不难分析出，这种“媒体轰炸”就是为了搅黄中国向土耳其出售“红旗-9”。自从中国公司决定用“红旗-9”投标土耳其防空导弹采购项目后，西方媒体的干扰就没有断过。2013年9月土耳其宣布“红旗-9”中标后，西方媒体的警告和恐吓更为频繁和密集。《纽约时报》、《外交政策》等美国媒体报道称，美国国会将全力阻止土耳其采购中国防空导弹。迫使土耳其重新考虑，会令美国公司受益，因为雷神和洛-马的“爱国者”导弹也参与了竞标。《防务新闻》周刊网站则报道称，驻土耳其的美国高级外交官公然威胁，如果中国公司在竞标中获胜，与之有业务往来的土耳其企业可能会面临严重后果。可见，土耳其相中“红旗-9”却未能下决心购买，与相关国家从中作梗和西方媒体恶意渲染不无关系。防务分析人士指出，在开拓国际市场的过程中，中国防务企业应该注重广告效应，不妨利用影响力大的媒体介绍产品的性能和竞争力，回应别有用心的抹黑与攻击。波音、洛-马、诺斯罗普-格鲁曼、BAE、萨博、欧洲导弹集团等美欧防务企业非常注重对自家产品的宣介和推销，这些军火巨头不仅会在官方网站上公布新式武器的研发和销售情况，还会利用文图结合、虚拟视频等方式让客户更直观地了解相关信息。西方军火公司还经常与智库、研究机构合作，借助研讨会、展览等平台与军方高层将领和政界实权人物拉关系。另外，在主流媒体上宣传和推介产品，也是美欧军火商惯用的手法。近年来，中国防务企业推出的新武器、新装备在市场上的影响力与日俱增，不少西方军火商开始在宣传片中有意无意地瞄准“中国制造”。法国DCNS集团(法国国有船舶制造企业)在2014年年末推出一段介绍F-21重型鱼雷的宣传片。视频中，DCNS集团将F-21型鱼雷形容为攻击水面舰艇的利器：身份不明的潜艇在潜望镜深度锁定了一支由军舰护航的商船船队，随后潜艇在“安全距离”上发射鱼雷。F-21型鱼雷准确识别出商船和军舰，避开干扰弹和假目标，命中了一艘轻型护卫舰。而业内人士注意到，被拦腰炸断的目标与中国海军的056轻型护卫舰十分相像。有分析指出，2015年DCNS集团将开始向印度交付“鲉鱼”级潜艇，此时公布F-21型鱼雷击沉疑似056轻型护卫舰的视频，一方面是为炫耀潜艇性能，另一方面也有引诱印度购买更多鱼雷的打算。英国科马林干扰对抗系统公司(CCM)曾公布一段介绍“百夫长”软杀伤诱饵发射系统的视频。“百夫长”口径为130毫米，有12个发射管，可发射多种一次性干扰弹，包括干扰雷达的金属箔片、红外诱饵弹、制造雷达假目标的“角形反射器”和多种主动诱饵弹，及时地在海军舰艇的周围形成保护屏障。该公司表示，应对现在及未来的威胁，需要在精确的位置上布放诱饵弹，这套装备可获得发射诱饵弹的最佳方位和角度，为军舰提供有效保护。视频中，英国海军两栖作战集群竟然遭到3架疑似中国歼-10战斗机的攻击，最终“百夫长”成功干扰了来袭导弹，有效保护了舰队的安全。分析人士认为，西方军火商在宣传片中抬高自己研制的武器装备，同时贬低“中国制造”，就是为了吸引那些对中国存有敌意或戒心的客户。对这种广告攻击，中国防务企业应予足够重视。", "link": "http://news.sina.com.cn/zl/mil/blog/2015-01-19/17123060/1652045340/6278361c0102vha3.shtml", "id": 70, "title": "中国武器出口还显稚嫩：远不及美欧军火商心黑|中国_新浪新闻"}
