{"article": "去年一年，据媒体报道称，中国下饺子似的建造了40艘军舰。这样的速度，的确让人感到惊喜，这是对中国海洋权益前些年出现的遭到鲸吞的“恶补”举措。然而，这样前所未有的军舰建造速度下，有人不舒服了，觉得中国要扩张，甚至提出了中国将围绕“珍珠链”战略，组建第4舰队剑指印度洋的构想。这不，据昨天中国青年网报道，《外媒：中国或组第4舰队剑指印度洋辖2个航母群》，这是日本外交学者网站1月31日发表的文章，原题目为《中国海军将向印度洋派遣更多军舰》，作者为弗朗茨-斯特凡尼·加迪。中国海军是否将在现有三大舰队之外，再组建第4舰队剑指印度洋？中国组建第4舰队是现实需要，还是“中国威胁论”的强化渲染？请看至诚大兵我的分析观察。援引我国国防部发言人谈话，暗指中国海军舰队剑指印度洋。该文一开始，实描中国国防部发言人在例行记者会上的情景，却将其发言引申到“中国有野心”上。在1月29日的例行记者会上，中国国防部发言人宣布，中国将加强在印度洋的军舰部署。英国IHS简氏信息集团发表文章称，在被问及中国海军潜艇在印度洋活动的问题时，杨宇军大校试图淡化中国海军在该地区的活动，称这些都属于正常的活动，并强调不必过度解读。杨宇军说根据联合国有关决议，从2008年开始，中国派出海军多种类型的舰艇赴亚丁湾海域护航。在此过程中，中国向有关国家通报了包括潜艇活动在内的相关情况。今后，中国军队将根据护航形势变化和任务需要，派遣各类舰艇赴相关海域执行护航任务。虽然，看起来文章作者是自然描述杨宇军大校的解释，却“不经意”地“强加”了一个“试图淡化中国海军在该地区的活动”的大定语，言下之意就是暗指中国海军舰队剑指印度洋。夸大其词，制造紧张，重提“珍珠链”战略，对中国将加强在印度洋的军舰部署过度解读。文章指出，中国潜艇部队在印度洋的存在令另一个地区大国印度忧虑万分。印度军方曾表示，部署核潜艇越过了红线，将引发海军军备竞赛。许多印度和西方分析人士认为，中国正在实行一个明确的长期海军战略：主导印度洋。2005年，美国咨询公司布兹-艾伦-汉密尔顿控股公司提出了“珍珠链”的假设，设想中国通过在印度洋周边修建民用海上基础设施来扩大其海军存在。那些港口最终可以变成军民两用，充当中国海军舰艇的军港。中国开放中的经济建设活动，“走出去”再次被拿来说事。至诚大兵到，中国在大量引进外资与建设基础上的同时，近年也着试探着走向世界，一些有能力的企业纷纷开始向外部拓展，对其他国家经济建设展开互利双赢的国际合作。然而，西方势力，特别是印度媒体，却戴上有色眼镜解读中国的类似对外合作。该文作者就在此文中指出，中国投资瓜德尔港口建设经常被援引为主要的例子，最近对斯里兰卡、孟加拉国和缅甸港口设施的投资也是如此。中国设法通过将其重新命名为“海上丝绸之路”的新提法来缓解印度和西方的担忧。不过，专家们称，其战略基本上是一样的，包括基础设施项目、特别经济区以及一系列相连接的港口。普雷姆·马哈德万在一篇形势分析文章中指出，“从中期来看，许多印度洋地区国家不太可能通过允许中国海军常驻，从而默许其领海逐步军事化。”但从长远来看，他指出，该地区许多政府为了不危及自己与北京的贸易协议，最终可能会同意中国海军在他们的海域加强军事存在。至诚大兵认为，这完全是无稽之谈。强化“中国威胁论”，突然提出中国将在实施“珍珠链”战略中，组建第4舰队，就差没提出剑指中国“印度洋舰队”的概念了。该文作者在进行了上述的一系列阐述之后，突然话锋一转，来了一个超级大推定，这实际就是强化“中国威胁”。他指出，从纯军事的角度来看，自2008年以来，中国显然已经开始扩充其南海舰队。马哈德万详细地说，中国可能已经开始在海南岛创建由2个航母战斗群组成的第4舰队，该舰队可能会在2020年前成军。由于这些航母战斗群很容易遭到美国西太平洋海军的攻击，因此其合乎常理的活动区域应该在印度洋，他们在那里更多地构成了心理上的影响。然而，即便在和平时期，航母战斗群在该地区的出现也会增加海上影响力的变化。马哈德万得出结论：“印度洋地区是中国描述的‘和平崛起’中一个必不可少的组成部分。”不过，最近中国海军的侵犯可能会引发印度(及其他印度洋国家)更彻底地质疑其描述。综上所述，即便中国根据联合国的安排，将加强在印度洋的军舰部署与活动，那是完全正常的，可是这却成为西方攻击的口实，甚至提出中国将组建第4舰队剑指印度洋的构想。不过，西方如此指导之下，至诚大兵我倒觉得，俺们中国的相关部门，倒是真可以考虑这高参的“战略构想”指导，倘若真的组建中国第4舰队，也未有一些意思？", "link": "http://news.sina.com.cn/zl/mil/blog/2015-02-05/15493169/1295335170/4d353f020102vhc4.shtml", "id": 81, "title": "中国将组第4舰队剑指印度洋？|中国_新浪新闻"}
