{"article": "今年以来，发端于俄罗斯并在世界多个国家盛行的“MMM金融互助”模式也在中国互联网金融市场出现。该模式号称在“全球范围内援助了数以百万计的参与者”，打着“月收益达30%”，“比股票稳，比银行赚”等旗号诱惑投资者，实际上却不断遭到投诉，多家平台跑路或消失，让参与者陷入类似庞氏骗局的“金融金字塔”，最终血本无归。近日，俄罗斯国家杜马一读通过了对建立“金融金字塔”行为的制裁法案，如果法案最终通过，“MMM金融互助”模式创始人马夫罗季将面临最高6年的监禁。那么，这个俄罗斯历史上最大“金融金字塔”的创始人马夫罗季究竟是何人？俄政府和民众怎样对待这个使多达1500万俄罗斯人蒙受经济损失的虚幻“金融帝国”？马夫罗季全名为谢尔盖·潘捷列耶维奇·马夫罗季，1955年8月11日出生于莫斯科。其父是一名装配工，有一半乌克兰血统，一半希腊血统，母亲是经济学家，俄罗斯族。在中学期间，马夫罗季表现出对数学和物理的极大兴趣，经常在各种数理比赛中获胜。1972年，他考入莫斯科电子机械制造学院实用数学系。据该学院师生回忆，马夫罗季在学院期间渐渐对学习失去兴趣，转而把精力都投入到赚钱上，但其数学才能还是出类拔萃的。毕业后，马夫罗季专心从事商业活动。1983年，他第一次被当局拘捕，原因是贩卖非法音像制品。马夫罗季回忆说：“10天后当我被放出来时，我对自己说，命运是安排我做大事的。”1989年马夫罗季创办了MMM合作社，以此为基础又成立了数十家商业公司，其中就包括后来成为俄历史上最大、最臭名昭著的“金融金字塔”组织者——MMM公司。上世纪90年代，这个惊天陷阱让俄罗斯数百万人蒙受巨大经济损失。据俄媒体目前普遍引用的数字，这些受害者人数应在500万至1500万人之间。MMM公司最初销售当时利润极高的计算机和办公设备，1994年2月公司开始发行股票，向大众集资并许以高额利息。马夫罗季很会利用媒体造势。不少俄罗斯人还记得他最初为集资作的电视广告：一个（当时来说）十分陌生，其貌不扬的人（马夫罗季）出现在电视画面上，表情严肃，数秒钟后电视上传来响亮的话语：“是时候了，他会告诉你！”。广告后第二天，莫斯科地铁站就出现了MMM公司金融产品的推销活动，各路媒体也不断报道。一时间，马夫罗季及MMM公司在俄罗斯家喻户晓。仅半年时间，MMM公司凭借股票的“金字塔”式投资返还方案，吸引了1500多万投资者，吸收资金相当于俄当年预算收入的三分之一，股票价格也飞涨了127倍。公司在60多个城市开设代理处，其交易周转金占全俄交易周转金的一半，每天出售股票获得的收入达400亿卢布（100元人民币约合1082.73卢布）。在不断壮大“金融帝国”同时，马夫罗季还积极向政坛进军。1994年10月，他当选为俄联邦议会议员。此后，他宣布不领议员工资，也不需要任何议员待遇，他也不避讳承认，他当选议员看重的是议员的豁免权。1996年1月，他差一点获得俄总统竞选候选人资格，只因中央选举委员会反悔，宣布支持其竞选资格的签名多数无效。此外，马夫罗季写作并出版了小说《柳齐费尔的儿子》，还写作小说《狱中日记》和《卡尔采尔》，并把这些小说改写成剧本和电影脚本。他还经常写诗，创作歌曲，并在电视上做过新闻评论员。事实上，早在1994年MMM公司正如日中天之时，俄政府就表示对其许诺的高额回报持怀疑态度。1997年12月17日，马夫罗季因涉嫌诈骗等罪名被全俄通缉，一年后被国际通缉。他从此销声匿迹了5年时间，到2003年冬天以前一直没有关于他的任何消息。有传闻称他逃到了希腊或者北欧某国，但后来证实马夫罗季从来没有离开过莫斯科，更没有离开过俄境。2003年1月31日，马夫罗季在莫斯科租住的房屋被俄联邦内务部刑事搜捕总局人员逮捕。被捕后，马夫罗季多次被提起公诉，罪名包括伪造证件、偷税漏税、诈骗和以欺骗手段获取他人财产等。检察院判定，MMM公司给投资人造成的损失共计约1.1亿美元（1美元约合6.40元人民币）。然而各方专家判断损失不少于10亿美元，而投资者联合组织认为损失应为700亿至800亿美元。2007年4月28日，马夫罗季数罪并罚被判监禁4年半。由于其被捕后一直被关押受审，至判刑时其刑期几乎已满，因此他当年5月便出狱了。出狱后，马夫罗季并没有偃旗息鼓，而是重操旧业，继续在俄罗斯兴风作浪，并在多个国家重筑“金融金字塔”。只不过和从前相比，他使用了互联网技术。他先后在俄罗斯推行MMM-2011、2012直至2015金融产品，在乌克兰、白俄罗斯、摩尔多瓦、南非、中国、印度等国家也推出名目繁多的类似产品。但这些活动遭到上述国家不同程度的抵制或打击。马夫罗季最近一次公开露面是在今年11月初接受英国《金融时报》采访。他在采访中说，目前他经营的项目有两个：一个是在中国用积分形式交易的项目，另一个是使用比特币进行交易的全球性项目。他还不失时机地鼓吹：“如果明天我拒绝使用比特币，那么比特币的价格就会立马崩盘。你们可以去网上看看每天给我们平台发来感谢信的人有多少，就会知道我们项目中比特币的交易量有多大。要知道，我们公布出来的远非所有信件，否则网络服务器都会瘫痪”。无论用积分还是比特币交易，其获利手段相似：投资者被许诺以高额利息，同时需要不断拉下家参与交易，每拉来一个下家都能获得奖金，还能按比例获得下家首笔投资额的回扣。中国已有投资者深陷其中。近日，中国央行、银监会、工信部、工商总局联合发布风险提示，告诫民众警惕以“金融互助”为名，承诺高额收益，引诱公众投入资金的行为。马夫罗季在中国招摇撞骗的行径被俄罗斯媒体广泛报道，在俄经济界引起很大反响。俄罗斯著名经济评论家克拉西洛娃说：“马夫罗季跑到中国去行骗了，他这是在中国给俄罗斯丢脸！”她认为，像很多诈骗高手一样，马夫罗季并不仅仅靠赌博骗钱，而是充分利用人们贪婪和容易盲从的心理，重点选择那些人口众多，但居民金融素养不高的国家。例如2011年至2013年，他试图在印度建立起“金融金字塔”，虽然最终其公司被查封，但其业务已使约50万印度人上当受骗。俄著名经济学家、专家咨询中心主任科济列夫在“卫星”广播电台专访节目中说，马夫罗季之所以要“进军”中国，看中的是中国人“好赌”的特点，但他并没有把准中国的行情，因为中国金融理财产品回报率目前也就6%左右，不可能达到30%，精明的中国人会很快识破其中有诈。很多俄罗斯专家认为，中国对新兴金融工具监管十分严格。此前，比特币在中国刚刚开始流行，人们开始将投资黄金的兴趣转入投资比特币时，中国政府就已禁止这种虚拟货币。此外，中国对传销和非法集资者惩罚严格。因此，马夫罗季的骗术在中国不会持久。“不过，也许马夫罗季本来也没打算在中国干太久，对于这种人来说最重要的原则是及时消失。”科济列夫说。俄罗斯联邦金融监督局局长奇汉钦今年11月10日在索契举行的“金砖国家经济威胁和风险”会议上说，俄方告诫中国公民不要参与MMM项目。“俄罗斯已经经历了这一‘谎言帝国’的崩溃，受骗民众至今无法取回自己的钱。我不敢妄下断言，但很可能中国朋友们也会遭此厄运。”值得中国投资者警惕的是，在俄罗斯，当年受MMM公司欺骗而经济受损的人现在仍奔走于各大法院，但马夫罗季至今没有交出一个卢布的赔款。因前车之鉴，俄罗斯民众对新出现的MMM骗局怀有极大反感，公民对政府放任马夫罗季建立新的“金融金字塔”表示不满。“今日俄罗斯”通讯社日前刊登了俄民众抗议马夫罗季诈骗行为的照片。其中一副显示：一位白发苍苍的老奶奶站在白雪皑皑的街道上，手中举着标语牌，上面写到：“把钱还给我们，你就能睡个安稳觉！”。尽管“金融金字塔”给社会经济稳定带来极大危害，让公民感到不安，让政府感到反感，但是俄罗斯目前还没有法律条文禁止此类活动，警方还无法对马夫罗季在俄罗斯建立MMM金融平台定罪，只能从其他方面找他的麻烦，但却无法一次性将其绳之以法。然而12月初事情有了进展。12月2日，俄罗斯国家杜马一读通过了对建立“金融金字塔”行为的制裁法案，如果法案最终通过，马夫罗季将面临150万卢布罚款或最高6年的监禁。一读通过的刑法法案规定，对从事此类活动者处以最高限额为150万卢布的罚款，或者强制劳动5年，或者最高6年监禁。一读通过的行政处罚法法案规定，对从事此类活动的公民处以5千到5万卢布罚款，对组织头目处以2万到10万卢布罚款，对法人单位处以50万到100万卢布罚款。俄罗斯央行第二天便在其官方网站发表声明，支持对从事“金融金字塔”行为者追究责任，并准备在俄各地查找从事此类活动的机构。声明指出，杜马一读通过的新法案首次明确了“金融金字塔”概念，并对从事和宣传这类行为者制定了惩罚措施。俄罗斯央行市场不正当行为管理总局局长利亚赫表示：“新法案对于保障正当金融服务市场非常重要。”他说：“‘金融金字塔’组织者试图从公众那里迅速聚敛钱财，然后消失或建立新的‘金融金字塔’平台。”他承认，2014年至2015年间，“金融金字塔”模式平台在俄境内呈“雪崩”式增长，虽然其规模比从前要小，但数量众多。据俄罗斯央行和内务部联合调查统计，从2014年年中至2015年年中，俄“金融金字塔”种类超过250种，总涉案金额达20亿卢布（约2亿元人民币），而这仅仅是公民已确认的损失数额。编辑：SN100", "link": "http://mil.news.sina.com.cn/dgby/2015-12-17/doc-ifxmueaa3579052.shtml", "id": 87, "title": "俄罗斯金融骗局蔓延中国 令投资者血本无归|俄罗斯|中国|金融_新浪军事_新浪网"}
